window.BANKS = window.BANKS || {};

window.BANKS["I11_113_2"] = {
  title: "導遊實務（一）",
  questions: [
  {
    "q": "一位65歲男性在日月潭旅遊,午飯後五分鐘突然發生右手右腳無力的症狀,下列處置何者最適當?",
    "A": "儘速將病人送醫",
    "B": "立即給病人喝糖水",
    "C": "立即給病人喝運動飲料",
    "D": "等半小時的行程走完,再坐遊覽車送病人到醫院",
    "ans": "A"
  },
  {
    "q": "下列何者為非閉鎖式創傷?",
    "A": "挫傷",
    "B": "擦傷",
    "C": "脫臼",
    "D": "扭傷",
    "ans": "B"
  },
  {
    "q": "防範愛滋病的三法寶不包括下列何者?",
    "A": "拒絕性誘惑",
    "B": "忠實性伴侶",
    "C": "全程正確使用保險套",
    "D": "避免捐血",
    "ans": "D"
  },
  {
    "q": "關於休克患者的處理,下列何者最不適當?",
    "A": "應儘速解除引起休克的原因",
    "B": "讓患者平躺下肢抬高",
    "C": "儘量不要移動患者",
    "D": "以毛毯包裹,以促進皮膚血管擴張",
    "ans": "D"
  },
  {
    "q": "在飛行環境中,下列何者較有利減輕時差對人體的影響?",
    "A": "喝含酒精飲料較好睡",
    "B": "多吃含蛋白質的食物",
    "C": "在飛機上宜補充足夠的水分",
    "D": "補充維他命B12和C",
    "ans": "C"
  },
  {
    "q": "下列何者不屬於太魯閣國家公園範圍內之景觀型步道?",
    "A": "綠水步道",
    "B": "佐蒼步道",
    "C": "白楊步道",
    "D": "崇德步道",
    "ans": "B"
  },
  {
    "q": "目前雲嘉南濱海國家風景區以「白色」為行銷的基調,結合當地何種特色資源,打造「白色雲嘉南」之視覺意象?",
    "A": "白鷺鷥",
    "B": "鹽田",
    "C": "溼地",
    "D": "沙洲",
    "ans": "B"
  },
  {
    "q": "臺北盆地是個封閉的盆地,四周高而中間低,西邊為:",
    "A": "大屯火山群",
    "B": "雪山山麓",
    "C": "松山丘陵",
    "D": "林口台地",
    "ans": "D"
  },
  {
    "q": "每年那個時期是針對花蓮金針花海的生態特性,進行解說之最佳時機?",
    "A": "4~5月",
    "B": "6~7月",
    "C": "8~9月",
    "D": "10~11月",
    "ans": "C"
  },
  {
    "q": "我國農曆3月23日,民間廟宇都會舉行隆重的祭典、遶境活動以及各種民俗表演來迎接神祇,此項活動稱之為:",
    "A": "賽豬公",
    "B": "炸寒單",
    "C": "迎媽祖",
    "D": "燒王船",
    "ans": "C"
  },
  {
    "q": "下列那一原住民族為抵擋風雨的侵害而採半地下的房屋建築設計?",
    "A": "賽夏族",
    "B": "雅美族",
    "C": "太魯閣族",
    "D": "噶瑪蘭族",
    "ans": "B"
  },
  {
    "q": "下列何者為國立故宮博物院典藏中,毛公鼎製作的主要原因?",
    "A": "應帝王要求",
    "B": "傳家永享",
    "C": "生活用品",
    "D": "陪葬用",
    "ans": "B"
  },
  {
    "q": "蒔繪漆器是下列那個國家的工藝品?",
    "A": "中國",
    "B": "日本",
    "C": "韓國",
    "D": "越南",
    "ans": "B"
  },
  {
    "q": "國立故宮博物院人氣最旺之一的肉形石,外型酷似「東坡肉」,其材質是:",
    "A": "田黃石",
    "B": "雞血石",
    "C": "瑪瑙石",
    "D": "壽山石",
    "ans": "C"
  },
  {
    "q": "「回鍋肉」菜餚是屬於下列何種料理?",
    "A": "廣東料理",
    "B": "江浙料理",
    "C": "四川料理",
    "D": "湖南料理",
    "ans": "C"
  },
  {
    "q": "下列何者屬於人員解說項目?",
    "A": "解說標誌牌",
    "B": "據點解說",
    "C": "自導式步道",
    "D": "互動式導覽系統",
    "ans": "B"
  },
  {
    "q": "有關解說服務的敘述,下列何者錯誤?",
    "A": "解說的內容要與遊客的過去經驗相結合",
    "B": "自己要不斷地充實解說景點的知識",
    "C": "自己要多舉例使解說過程更加生動",
    "D": "解說是一門科學,不是藝術",
    "ans": "D"
  },
  {
    "q": "下列何者不屬於對孩童解說時,應注意事項?",
    "A": "鼓勵孩童表達內心的感覺",
    "B": "用大人的思考和語彙教導",
    "C": "傾聽孩童的問題",
    "D": "鼓勵孩童正向的行為",
    "ans": "B"
  },
  {
    "q": "下列何者不是蒐集分析遊客資料之工作?",
    "A": "蒐集遊客之年齡、活動與態度等",
    "B": "調查資源的獨特性",
    "C": "遊客解說偏好調查",
    "D": "確認有利於遊客之解說經驗與環境特質",
    "ans": "B"
  },
  {
    "q": "下列何者為影響觀光行銷的個體環境因素?",
    "A": "自然因素",
    "B": "科技因素",
    "C": "供應商因素",
    "D": "文化因素",
    "ans": "C"
  },
  {
    "q": "觀光資源是觀光供給的重要內容之一,下列何者不屬於觀光資源的特性?",
    "A": "獨特性",
    "B": "民族性",
    "C": "地域性",
    "D": "普遍性",
    "ans": "D"
  },
  {
    "q": "下列何者是我國第一個設立的海洋保護區?",
    "A": "墾丁國家公園",
    "B": "台江國家公園",
    "C": "東沙環礁國家公園",
    "D": "澎湖國家風景區",
    "ans": "C"
  },
  {
    "q": "下列何者不屬於解說的功能?",
    "A": "充實遊客體驗",
    "B": "改善公共形象建立大眾支持",
    "C": "成為生態學家",
    "D": "減少環境不必要破壞",
    "ans": "C"
  },
  {
    "q": "下列何者是國家公園服務遊客的主要業務?",
    "A": "增建遊樂設施",
    "B": "增加門票收入",
    "C": "實施解說服務",
    "D": "推動人際關係",
    "ans": "C"
  },
  {
    "q": "遊客想出國旅遊時,會採取事先預約並委託旅行社辦理,此為符合馬斯洛(Maslow)需求層級理論的那一個階段?",
    "A": "生理需求",
    "B": "心理需求",
    "C": "安全感需求",
    "D": "自我實現需求",
    "ans": "C"
  },
  {
    "q": "臺灣歷史上所稱為林杞埔的地方,現名稱為:",
    "A": "名間",
    "B": "竹山",
    "C": "埔里",
    "D": "南投",
    "ans": "B"
  },
  {
    "q": "觀光旅遊行為可視之為「消費者行為」,一般而言,消費者行為需歷經五個階段,下列何者敘述正確?",
    "A": "替代方案→問題確認→資訊蒐集→購買決策→購後行為",
    "B": "資訊蒐集→問題確認→替代方案→購買決策→購後行為",
    "C": "問題確認→資訊蒐集→替代方案→購買決策→購後行為",
    "D": "購買決策→問題確認→資訊蒐集→替代方案→購後行為",
    "ans": "C"
  },
  {
    "q": "小明十分喜好大自然,因此常常選擇自然景點的行程出國旅遊。就影響消費者行為因素而言,屬於下列何種影響因素?",
    "A": "社會因素",
    "B": "經濟因素",
    "C": "個人因素",
    "D": "文化因素",
    "ans": "C"
  },
  {
    "q": "依我國出境航空旅客機場服務費收費及作業辦法規定,下列何者不需繳納機場服務費?",
    "A": "入境參加由觀光主管機關規劃提供半日遊程之過境旅客",
    "B": "持免費機票之航空公司從業人員",
    "C": "二歲半之兒童",
    "D": "持有證照之領隊及導遊人員",
    "ans": "A"
  },
  {
    "q": "「MYR」為那一個國家的貨幣代號?",
    "A": "南非",
    "B": "泰國",
    "C": "菲律賓",
    "D": "馬來西亞",
    "ans": "D"
  },
  {
    "q": "在宴請賓客的席次安排之注意事項,下列何項最不恰當?",
    "A": "西式席次遠近以男女主人為中心,愈近愈尊",
    "B": "女賓宜排末座,主人通常背門而坐",
    "C": "賓主人數若男女相等,以六、十、十四人最為理想",
    "D": "席次之安排亦可以工作性質、生活背景及相互交談便利為考量",
    "ans": "B"
  },
  {
    "q": "用餐時如食用有核的水果,欲將果核取出,下列何種方式最不適宜?",
    "A": "用手靠近嘴邊取出放在手心,再放在盤上",
    "B": "用匙吃的果實,果核放回匙中,再放在盤上",
    "C": "取盤靠近嘴邊,再吐在盤上",
    "D": "快速、安靜,不引起別人注意的直接自口中取出",
    "ans": "C"
  },
  {
    "q": "送禮時,下列何項因素不須考慮?",
    "A": "宗教因素",
    "B": "價格因素",
    "C": "送禮者偏好",
    "D": "場合",
    "ans": "C"
  },
  {
    "q": "臺灣著名的烏龍茶是屬於:",
    "A": "不醱酵茶",
    "B": "半醱酵茶",
    "C": "全醱酵茶",
    "D": "熟茶",
    "ans": "B"
  },
  {
    "q": "用餐時,關於布質餐巾的使用,下列敘述何者錯誤?",
    "A": "欲短暫離席,宜將之置於椅面上",
    "B": "用餐完畢離席時,應將之置於使用過餐盤上",
    "C": "不可用來擦臉或擦汗",
    "D": "使用時,對摺、開口朝外,放在膝蓋與大腿之間",
    "ans": "B"
  },
  {
    "q": "關於乘坐小汽車之禮儀,下列敘述何者錯誤?",
    "A": "依由主人或司機駕駛而決定座次安排",
    "B": "不論駕駛盤在左或在右,司機駕駛旁的座位均最小",
    "C": "以三人乘坐小汽車時,司機正後方座位為最尊",
    "D": "主人親自駕駛之小汽車,以駕駛旁的座位為尊",
    "ans": "C"
  },
  {
    "q": "有關行進徒步的禮儀,下列何者錯誤?",
    "A": "男士應幫女士提皮包",
    "B": "進入電影院時,男士持票先行,方便驗票",
    "C": "男士應幫女士推開大門,讓女士先行入內",
    "D": "上下樓梯,靠近扶手邊側,讓給長者行走",
    "ans": "A"
  },
  {
    "q": "住宿飯店時,有關衛浴設施之使用,下列敘述何者正確?",
    "A": "洗完澡後可用大毛巾來包裹身體,大毛巾用完後可當腳墊使用",
    "B": "浴室內之中、小毛巾使用完畢後,可以充當抹布使用",
    "C": "如廁後,使用過的衛生紙不可以丟入馬桶內",
    "D": "於浴室內淋浴時,應將浴簾拉開並垂放浴缸內,以免弄濕地板",
    "ans": "D"
  },
  {
    "q": "有關女士在社交場合中化妝的禮儀,下列何項較為適宜?",
    "A": "忘了帶化妝品時,可向同桌的他人借用",
    "B": "頭髮不小心亂了,可以直接當場梳妝整理",
    "C": "用餐後,到化妝室補妝",
    "D": "臉上出油脫妝時,可直接在餐桌上補妝",
    "ans": "C"
  },
  {
    "q": "有關小晚禮服的穿著禮儀,所搭配領結的顏色應為:",
    "A": "紅領結",
    "B": "白領結",
    "C": "花領結",
    "D": "黑領結",
    "ans": "D"
  },
  {
    "q": "出國旅行人境通關時之注意事項,下列各選項何者錯誤?①境管官員提問應誠實回答 ②遵守相關入境通關規定,應稅品和現金外鈔應避免申報③行前備妥旅遊計畫各種文件,確實填寫入出境登記表 ④核發的簽證或給予免簽證待遇,表示可無條件准許入境 ⑤如遭拒絕入境,應用激烈言詞和肢體向境管官員據理力爭",
    "A": "僅②③④",
    "B": "僅124",
    "C": "僅245",
    "D": "12345",
    "ans": "C"
  },
  {
    "q": "有關旅客出國旅行注意事項,下列敘述何者錯誤?",
    "A": "人身安全必須由旅客自己負責,因此有必要謹守領隊忠告",
    "B": "參加旅行團時,除共同旅遊參觀節目外,不宜單獨行動",
    "C": "駐外單位提供基本生活費用之臨時借款,最高金額每人以500美元為上限",
    "D": "由駐外單位提供基本生活費用之臨時借款,需於返國後30天內歸還",
    "ans": "D"
  },
  {
    "q": "領團人員於帶團途中,隨時留意並提供團員天氣預報,其主要用意何在?",
    "A": "團員可依天氣預報評估行李的托運方式",
    "B": "團員可依天氣預報評估體力,預防摔傷",
    "C": "團員可依天氣預報準備合適的食物",
    "D": "團員可依天氣預報準備合適的衣物",
    "ans": "D"
  },
  {
    "q": "旅外國人如遇急難需向我駐外單位臨時借款,其額度超過規定之金額者,應先向那個單位以專案報備後才可核准?",
    "A": "交通部",
    "B": "內政部",
    "C": "經濟部",
    "D": "外交部",
    "ans": "D"
  },
  {
    "q": "關於旅行支票的正確使用方式,下列敘述何者正確?",
    "A": "將旅行支票上之簽字上下欄處先行簽字並妥善保管,以方便要用時即可立即使用,不需再簽字",
    "B": "將旅行支票上之簽字欄先行在一處簽字並妥善保管,待要用時再在另一欄中簽字,以求保障",
    "C": "支票之存根聯應與支票一起保管,以防遺失可有依據報請掛失,增加效率",
    "D": "將空白旅行支票妥善保管,待要用時再簽字即可,以求方便",
    "ans": "B"
  },
  {
    "q": "有關財物遺失的處理原則,下列何者錯誤?",
    "A": "信用卡遺失時,應立即向發卡銀行申報作廢",
    "B": "旅行支票遺失時,應立即向警察局報案,並向世界旅行支票聯盟申請止付",
    "C": "護照遺失時,應立即向警察局報案",
    "D": "實體機票遺失時,應向航空公司申請補發",
    "ans": "B"
  },
  {
    "q": "進住旅館後,如團員抱怨房間設備問題,且確有故障或瑕疵時,領團人員的處理方式中,何者較不恰當?",
    "A": "請旅館儘速派人檢查修理",
    "B": "請旅館賠償現金",
    "C": "請旅館更換房間",
    "D": "請旅館準備小禮物道歉",
    "ans": "B"
  },
  {
    "q": "若行程中遇強烈地震時,應保持冷靜,先就地避難,下列何者是不適宜的避難行為?",
    "A": "逃往較粗的樑柱旁、牆角避難",
    "B": "躲在樓梯或電梯旁邊",
    "C": "若在火車行駛中,應立即迅速逃出火車",
    "D": "若在海邊,應儘速遠離海岸線",
    "ans": "C"
  },
  {
    "q": "接機時,車輛未到,領團人員應先如何處理最為適當?",
    "A": "先以電話確認若車輛無法在短時間內趕到,可至機場服務中心洽租臨時巴士",
    "B": "直接安排團員分批坐計程車前往風景目的地",
    "C": "一定要等到指定接機車輛到達才可繼續後面的行程",
    "D": "跟機場旅客服務中心客訴,並且要求賠償旅客",
    "ans": "A"
  },
  {
    "q": "團體旅遊途中遇颱風時,下列敘述何者錯誤?",
    "A": "旅行社得變更行程、遊覽項目",
    "B": "旅行社得更換食宿、旅程",
    "C": "變更後超過原定費用時,應向旅客收取",
    "D": "變更後節省支出經費,應將節省部分退還旅客",
    "ans": "C"
  }
  ]
};
