window.BANKS = window.BANKS || {};

window.BANKS["I11_114_1"] = {
  title: "領隊實務（二）",
  questions: [
  {
    "q": "我國發展觀光條例最早於何時制定公布?",
    "A": "民國58年7月30日",
    "B": "民國69年11月24日",
    "C": "民國88年6月30日",
    "D": "民國90年11月14日",
    "ans": "A"
  },
  {
    "q": "依旅行業管理規則規定,有關不得聘為旅行業經理人之敘述,下列何者錯誤?",
    "A": "曾犯內亂、外患罪,經判決確定或通緝有案尚未結案者",
    "B": "曾犯背信罪,經受有期徒刑1年以上之宣告,服刑期滿尚未逾2年者",
    "C": "曾服公務虧空公款,經判決確定服刑期滿尚未逾2年者",
    "D": "曾經營旅行業受撤銷或廢止執照處分,尚未逾5年者",
    "ans": "A"
  },
  {
    "q": "依旅行業管理規則規定,旅行業與旅客簽定之旅遊契約書應保管多久?",
    "A": "1個月",
    "B": "3個月",
    "C": "半年",
    "D": "1年",
    "ans": "D"
  },
  {
    "q": "旅行業舉辦觀光團體旅遊業務,發生緊急事故時,依旅行業管理規則規定,事故發生後旅行業應於下列何時限內,向交通部觀光局報備?",
    "A": "12小時",
    "B": "24 小時",
    "C": "36 小時",
    "D": "72 小時",
    "ans": "B"
  },
  {
    "q": "依旅行業管理規則規定,具備下列何項資格者可參加旅行業經理人訓練?",
    "A": "大專以上學校畢業或高等考試及格,曾任海陸空客運業務單位主管2年",
    "B": "大專以上學校畢業或高等考試及格,曾任領隊5年",
    "C": "國民中學畢業,曾任旅行業專任職員8年",
    "D": "高級中等學校畢業,曾任旅行業專任職員6年",
    "ans": "D"
  },
  {
    "q": "依旅行業管理規則規定,旅行業投保之責任保險,每一旅客及隨團服務人員意外死亡之最低投保金額為新臺幣多少元?",
    "A": "100萬元",
    "B": "200萬元",
    "C": "300萬元",
    "D": "500萬元",
    "ans": "B"
  },
  {
    "q": "依領隊人員管理規則規定,領隊人員取得結業證書或執業證後,連續多久未執行領隊業務者,應依規定重行參加訓練結業,領取或換領執業證後,始得執行領隊業務?",
    "A": "半年",
    "B": "1年",
    "C": "2年",
    "D": "3年",
    "ans": "D"
  },
  {
    "q": "依領隊人員管理規則規定,領隊人員之訓練、執業證核發、管理、獎勵及處罰等事項,由交通部委任那一個機關執行之?",
    "A": "內政部移民署",
    "B": "交通部觀光局",
    "C": "外交部領事事務局",
    "D": "縣(市)政府",
    "ans": "B"
  },
  {
    "q": "依領隊人員管理規則之規定,補發領隊人員結業證書,應繳納證書費每件新臺幣幾元?",
    "A": "300元",
    "B": "500元",
    "C": "800元",
    "D": "1,000元",
    "ans": "B"
  },
  {
    "q": "民宿是提供旅客鄉野生活之住宿處所,依民宿管理辦法規定,下列那個地方可申請設置民宿?",
    "A": "彰化市都市計畫地區",
    "B": "宜蘭市都市計畫地區",
    "C": "馬公市都市計畫地區",
    "D": "嘉義市都市計畫地區",
    "ans": "C"
  },
  {
    "q": "依發展觀光條例規定,下列何種觀光產業,主管機關未核發給觀光專用標識?",
    "A": "觀光旅館業",
    "B": "旅館業",
    "C": "觀光遊樂業",
    "D": "旅行業",
    "ans": "D"
  },
  {
    "q": "民法旅遊專節中之各項請求權時效為何?",
    "A": "自旅遊終了或應終了時起3年間",
    "B": "自旅遊開始或應開始時起1年間",
    "C": "自旅遊終了或應終了時起1年間",
    "D": "自旅遊開始或應開始時起3年間",
    "ans": "C"
  },
  {
    "q": "旅客報名參加旅行團後,要求改由他人參加時,依民法規定旅行社之處理方式,下列何者正確?",
    "A": "無論如何都應該接受",
    "B": "無論如何都不同意",
    "C": "確因證件趕辦不及得拒絕之",
    "D": "因成本增加而拒絕之",
    "ans": "C"
  },
  {
    "q": "下列何者為民法「旅遊服務」完整之定義?",
    "A": "提供旅客旅遊資訊服務",
    "B": "提供旅客代購機票、代訂飯店之服務",
    "C": "為旅客安排旅程及提供交通、膳宿、導遊或其他有關之服務",
    "D": "提供旅客代購機票、膳宿、導遊之服務",
    "ans": "C"
  },
  {
    "q": "因可歸責於旅遊營業人之事由,致旅遊服務未具備通常之價值或約定之品質,依民法規定,下列何項不是旅客得主張之權利?",
    "A": "請求減少費用",
    "B": "請求2倍違約金",
    "C": "請求損害賠償",
    "D": "終止契約",
    "ans": "B"
  },
  {
    "q": "依國外旅遊定型化契約範本規定,出發前,旅遊團所前往旅遊地區之一,有事實足認危害旅客生命、身體、健康、財產安全之虞者,下列敘述何者正確?",
    "A": "旅客得解除契約,不需支付任何費用",
    "B": "旅行社得解除契約,不需支付任何費用",
    "C": "旅行社應將全部旅遊費用退還旅客,不得扣除任何費用",
    "D": "旅客得解除契約,除應負擔必要支付費用外,並應補償旅行社不超過百分之五之旅遊費用",
    "ans": "D"
  },
  {
    "q": "依國外旅遊定型化契約範本規定,旅遊活動開始後有關費用之退還,下列敘述何者正確?",
    "A": "旅客於中途離隊退出旅遊活動時,得請求旅行社退還未完成部分之旅遊費用",
    "B": "旅行社因旅客退出旅遊活動後,應可節省或無須支付之費用,應退還旅客",
    "C": "旅客未能及時參加排定之旅遊項目,得請求旅行社退還該旅遊項目之費用",
    "D": "旅客未能及時搭乘飛機、車、船等交通工具時,得請求旅行社退還該交通工具之費用",
    "ans": "B"
  },
  {
    "q": "旅遊營業人安排旅客在特定場所購物,其所購物品有瑕疵者,依國外旅遊定型化契約範本規定,旅客得於受領所購物品多久之內,請求旅遊營業人協助及處理?",
    "A": "1個月",
    "B": "2個月",
    "C": "3個月",
    "D": "6個月",
    "ans": "A"
  },
  {
    "q": "因可歸責於旅行業之事由,致旅遊活動無法成行者,旅行業於知悉無法成行時,應即通知旅客並說明其事由;其已通知,且通知是在出發前第21日至第30日以內到達旅客者,依國外旅遊定型化契約範本規定,應賠償旅遊費用多少的違約金?",
    "A": "10%",
    "B": "20%",
    "C": "30%",
    "D": "50%",
    "ans": "B"
  },
  {
    "q": "李小姐報名參加團費新臺幣30,000元,預計於5月10日出發的東京5日之旅,但5月3日因家中臨時發生緊急事件,通知旅行社取消行程,依國外旅遊定型化契約範本規定,旅行社得向李小姐請求新臺幣多少元之賠償金?",
    "A": "3,000元",
    "B": "4,000元",
    "C": "6,000元",
    "D": "9,000元",
    "ans": "D"
  },
  {
    "q": "依民法之規定,旅遊營業人因不得已之事由而變更旅遊內容時,下列敘述何者錯誤?",
    "A": "其因此所減少之費用,應退還於旅客",
    "B": "其因此所增加之費用,應由旅客負擔",
    "C": "旅遊營業人因而變更旅程時,旅客不同意者,得終止契約",
    "D": "旅客不同意旅遊營業人變更旅程時,得終止契約並得請求旅遊營業人墊付費用將其送回原出發地",
    "ans": "B"
  },
  {
    "q": "依發展觀光條例規定,下列何項業務非旅行業者亦可經營?",
    "A": "接受旅客委託代辦出、入國境及簽證手續",
    "B": "招攬或接待觀光旅客,並安排旅遊、食宿及交通",
    "C": "設計旅程、安排導遊人員或領隊人員",
    "D": "代售日常生活所需國內海、陸、空運輸事業之客票",
    "ans": "D"
  },
  {
    "q": "依照發展觀光條例規定,對下列那一個業者因旅遊糾紛所生之債權,其所繳交之保證金,旅客有優先受償之權?",
    "A": "觀光旅館業",
    "B": "旅館業",
    "C": "旅行業",
    "D": "民宿業",
    "ans": "C"
  },
  {
    "q": "未依發展觀光條例規定取得執業證而執行導遊人員或領隊人員業務者,應處罰鍰之範圍為何?",
    "A": "新臺幣3千元以上1萬5千元以下",
    "B": "新臺幣5千元以上2萬5千元以下",
    "C": "新臺幣1萬元以上5萬元以下",
    "D": "新臺幣3萬元以上15萬元以下",
    "ans": "C"
  },
  {
    "q": "依旅行業管理規則規定,旅行業經申請核准籌設後,最長應於多久時間內依法辦妥公司設立登記,備具文件,並繳納旅行業保證金、註冊費向交通部觀光局申請註冊?",
    "A": "15日",
    "B": "20日",
    "C": "1個月",
    "D": "2個月",
    "ans": "D"
  },
  {
    "q": "大陸地區人民繼承臺灣地區人民之遺產,應於繼承開始起多久時間內,以書面向被繼承人住所地之法院為繼承之表示,逾期視為拋棄其繼承權?",
    "A": "5年",
    "B": "3年",
    "C": "2年",
    "D": "被繼承人在臺灣地區之遺產若未超過新臺幣200萬元則無時間限制",
    "ans": "B"
  },
  {
    "q": "兩位臺商因商業糾紛,在大陸地區人民法院提起訴訟。勝訴的臺商取得大陸民事判決返臺後,必須向下列那個機關聲請認可?",
    "A": "經濟部",
    "B": "大陸委員會",
    "C": "法院",
    "D": "財政部",
    "ans": "C"
  },
  {
    "q": "遇有重大突發事件,影響臺灣地區重大利益或於兩岸互動有重大危害情形者,得經立法院議決由行政院公告於一定期間內,對臺灣地區人民進入大陸地區,採行禁止、限制或其他必要之處置,立法院如於會期內於「多長時間內」未為決議,視為同意?",
    "A": "4個月",
    "B": "3個月",
    "C": "2個月",
    "D": "1個月",
    "ans": "D"
  },
  {
    "q": "大陸地區人民在臺設有戶籍後,擔任下列何項職務,仍受設籍須滿10年之限制?",
    "A": "經濟部所屬國營事業機關(構),不涉及國家安全或機密科技研究之聘僱人員",
    "B": "交通部所屬國營事業機關(構),不涉及國家安全或機密科技研究之聘僱人員",
    "C": "財政部所屬國營事業機關(構),不涉及國家安全或機密科技研究之聘僱人員",
    "D": "經中央目的事業主管機關核可受聘擔任學術研究機構之研究員",
    "ans": "C"
  },
  {
    "q": "在大陸地區出生之大陸地區人民,旅居國外3年,如已取得當地國籍,欲來臺觀光,應依何種身分提出申請?",
    "A": "外國人",
    "B": "大陸地區人民",
    "C": "無國籍人",
    "D": "無戶籍國民",
    "ans": "B"
  },
  {
    "q": "旅客或隨交通工具服務人員,攜帶人民幣入出境之限額為多少?",
    "A": "人民幣6千元",
    "B": "人民幣8千元",
    "C": "人民幣2萬元",
    "D": "一律禁止",
    "ans": "C"
  },
  {
    "q": "下列有關澳門的「大三巴牌坊」之敘述,何者錯誤?",
    "A": "其正式名稱為「聖保祿大教堂遺址」,一般稱「大三巴」或「牌坊」",
    "B": "「大三巴」是指「最大的教堂」,焚毀後只剩前壁形似中國傳統牌坊,故又稱「牌坊」",
    "C": "是澳門的地標性建築之一,同時也為澳門八景之一",
    "D": "中國大陸「申遺」失敗,因此未列入聯合國世界文化遺產",
    "ans": "D"
  },
  {
    "q": "香港、澳門居民在臺灣投資至少多少金額,經中央目的事業主管機關審查通過,得申請來臺居留?",
    "A": "新臺幣500萬元",
    "B": "新臺幣600萬元",
    "C": "新臺幣1,000萬元",
    "D": "新臺幣1,500萬元",
    "ans": "B"
  },
  {
    "q": "兩岸遣返偷渡犯最早之依據協議為何?",
    "A": "海峽兩岸共同打擊犯罪及司法互助協議",
    "B": "金門協議",
    "C": "海峽兩岸空運協議",
    "D": "海峽兩岸海運協議",
    "ans": "B"
  },
  {
    "q": "目前政府規範兩岸關係的主要法律為何?",
    "A": "國家安全法",
    "B": "香港澳門關係條例",
    "C": "國家統一綱領",
    "D": "臺灣地區與大陸地區人民關係條例",
    "ans": "D"
  },
  {
    "q": "中華民國護照之申請、核發及管理,依何種法律辦理?",
    "A": "入出國及移民法",
    "B": "外國護照簽證條例",
    "C": "護照條例",
    "D": "國家安全法",
    "ans": "C"
  },
  {
    "q": "下列何者非屬應申請換發護照之條件?",
    "A": "護照污損不堪使用",
    "B": "持照人之相貌變更,與護照照片不符",
    "C": "護照資料頁記載事項變更",
    "D": "所持護照非屬現行最新式樣",
    "ans": "D"
  },
  {
    "q": "我國國民赴美國從事下列何種活動,符合赴美免簽證之資格?",
    "A": "以商務目的出差一個月以內者",
    "B": "以媒體工作代表身分旅行一個月以內者",
    "C": "求學",
    "D": "移民",
    "ans": "A"
  },
  {
    "q": "外國人在我國逾期停留,其禁止入國期間,自離開我國之翌日起算至少為多久?",
    "A": "6個月",
    "B": "1年",
    "C": "2年",
    "D": "3年",
    "ans": "B"
  },
  {
    "q": "外國人持有效居留簽證,經查驗許可入國後,應於入國後幾日內,向內政部移民署申請外僑居留證?",
    "A": "7日",
    "B": "14日",
    "C": "15日",
    "D": "30日",
    "ans": "C"
  },
  {
    "q": "入出國旅客欲申請使用自動查驗通關系統,其年齡須年滿幾歲?",
    "A": "14歲",
    "B": "16歲",
    "C": "18歲",
    "D": "20歲",
    "ans": "A"
  },
  {
    "q": "經核准出境在國外就學之役男,年齡在24歲以下,返國後,得檢附經驗證之在國外就讀經當地國教育主管機關立案之何種學歷以上學校之在學證明申請再出境?",
    "A": "高中",
    "B": "專科",
    "C": "大學校院",
    "D": "沒限制",
    "ans": "A"
  },
  {
    "q": "入境旅客攜帶黃金價值逾多少元者,應填報中華民國海關申報單向海關申報,並經紅線檯查驗通關?",
    "A": "美幣1萬元",
    "B": "美幣2萬元",
    "C": "美幣6萬元",
    "D": "新臺幣6萬元",
    "ans": "B"
  },
  {
    "q": "旅客攜帶外幣入境,超過等值美幣1萬元以上者,入境時未經申報,其超過部分將受到何種處分?",
    "A": "重新申報",
    "B": "封存於海關,出境時准予攜出",
    "C": "應予沒入",
    "D": "罰鍰",
    "ans": "C"
  },
  {
    "q": "出境旅客隨身或手提行李攜帶金屬尖銳物品(如釘子、毛線針),若其長度不超過多少公分,則可帶上飛機?",
    "A": "8公分",
    "B": "7公分",
    "C": "6公分",
    "D": "5公分",
    "ans": "D"
  },
  {
    "q": "醫療或梳妝用之非易燃且無毒性噴劑,出境旅客每人最多不可超過多少公升,且應以託運行李方式帶上航機?",
    "A": "2公升",
    "B": "3公升",
    "C": "4公升",
    "D": "5公升",
    "ans": "A"
  },
  {
    "q": "下列何種檢疫物雖符合檢疫程序,仍不得隨身攜帶入境?",
    "A": "苗木",
    "B": "蔬菜",
    "C": "鮮果實",
    "D": "犬貓",
    "ans": "C"
  },
  {
    "q": "旅客隨身攜帶出境之植物及植物產品(除種子、種球以外),其數量在多少公斤以下,申請檢疫時,免收檢疫費?",
    "A": "10公斤",
    "B": "12公斤",
    "C": "15公斤",
    "D": "20公斤",
    "ans": "A"
  },
  {
    "q": "我國國民用新臺幣辦理出國結匯,達到多少金額即須填寫「外匯收支或交易申報書」?",
    "A": "新臺幣50萬元",
    "B": "新臺幣100萬元",
    "C": "等值美金10萬元",
    "D": "等值美金50萬元",
    "ans": "A"
  },
  {
    "q": "年滿20歲領有國民身分證之個人,每年累積結購或結售外匯之金額,可逕向外匯指定銀行辦理結匯,無須經中央銀行核准之最高金額為何?",
    "A": "1百萬美元",
    "B": "2百萬美元",
    "C": "3百萬美元",
    "D": "5百萬美元",
    "ans": "D"
  }
 ]
}