window.BANKS = window.BANKS || {};

window.BANKS["I11_113_1"] = {
  title: "領隊實務（一）",
  questions: [
  {
    "q": "下列對高山症的處理何者不恰當?",
    "A": "增加活動避免昏睡",
    "B": "儘早下山",
    "C": "給予氧氣",
    "D": "使用加壓袋",
    "ans": "A"
  },
  {
    "q": "有關水母螫傷的敘述,下列何者正確?",
    "A": "死的水母不具威脅",
    "B": "水母的毒性來自其唾液",
    "C": "症狀為紅腫、痛、發燒",
    "D": "一般水母咬傷的致死率低",
    "ans": "B"
  },
  {
    "q": "車禍中你發現有人手指斷了,針對斷肢處理下列何者最為適當?",
    "A": "以乾淨的布覆蓋",
    "B": "以生理食鹽水紗布包裹,低溫保存",
    "C": "放在含水加冰塊袋子",
    "D": "放在含福馬林的水中",
    "ans": "B"
  },
  {
    "q": "A型肝炎主要傳染途徑為何?",
    "A": "性行為",
    "B": "飛沫",
    "C": "不潔的食物",
    "D": "動物叮咬",
    "ans": "C"
  },
  {
    "q": "若在飛航途中發現疑似傳染病症狀旅客,下列處理何者錯誤?",
    "A": "等到飛抵目的地時再通知檢疫單位入機處理",
    "B": "指派特定機組員服務該個案",
    "C": "請前後三排旅客填寫「傳染病防制調查表」",
    "D": "提供洗手間供其單獨使用",
    "ans": "A"
  },
  {
    "q": "前往瘧疾感染危險地區,下列應注意事項何者較不適當?",
    "A": "避免在黃昏到黎明之間外出",
    "B": "晚上外出時,應著深色長袖、長褲衣物",
    "C": "睡覺時使用蚊帳",
    "D": "先擦防曬保養品後,再噴上防蚊液驅隔蚊蟲",
    "ans": "B"
  },
  {
    "q": "有關急救的一般原則,下列敘述何者最不適宜?",
    "A": "將傷患置於正確、舒適的姿勢",
    "B": "補充體液,給予生理食鹽水",
    "C": "儘速脫除傷患全部的衣服,以提供傷處最大的舒適度",
    "D": "保持環境的安靜及空氣流通",
    "ans": "C"
  },
  {
    "q": "旅遊行程造成消費者不滿意的因素中,下列何者非不可控制因素造成?",
    "A": "歐洲暴風雪來襲,導致班機延誤",
    "B": "旅遊地的突發暴動,導致旅客的行程延誤",
    "C": "飯店房間客滿,導致臨時更改行程",
    "D": "因為颱風來襲,導致旅遊的行程取消",
    "ans": "C"
  },
  {
    "q": "下列何者不屬於文化性觀光的基本要素?",
    "A": "參觀古蹟及參與傳統的嘉年華會",
    "B": "參訪工作過程,如手工藝中心",
    "C": "參加陸上運動,如高爾夫球",
    "D": "參與當地休閒活動及觀賞傳統運動賽會",
    "ans": "C"
  },
  {
    "q": "躉售旅行社以廣告的方式鼓勵消費者向零售旅行業者購買旅遊產品,是屬於下列何種行銷策略?",
    "A": "「推」的策略",
    "B": "「拉」的策略",
    "C": "「差異化」的策略",
    "D": "「單一市場」的策略",
    "ans": "B"
  },
  {
    "q": "下列有關行程設計的敘述,何者正確?",
    "A": "到北極地區看企鵝最好的季節是在夏天",
    "B": "參與威尼斯嘉年華慶典活動是在復活節期間",
    "C": "在南半球探訪北極熊生態區最好的季節是在夏天",
    "D": "在加拿大賞楓最好的季節是在春天",
    "ans": "B"
  },
  {
    "q": "下列中美洲國家中,採用英文為官方語言的是:",
    "A": "貝里斯",
    "B": "哥斯達黎加",
    "C": "巴拿馬",
    "D": "瓜地馬拉",
    "ans": "A"
  },
  {
    "q": "從臺北(GMT+8)出發經12小時飛行可抵達美西,若要在同一日6:00p.m.抵達目的地(GMT-8),應選擇下列那一時段之航班?",
    "A": "上午10點以前出發",
    "B": "上午10至12點",
    "C": "下午4至6點",
    "D": "下午8至10點",
    "ans": "D"
  },
  {
    "q": "面對一群12歲以下的小朋友解說,一般的人數規模以多少為宜?",
    "A": "10人",
    "B": "15人",
    "C": "20人",
    "D": "25人",
    "ans": "A"
  },
  {
    "q": "下列何者為領隊帶團搭郵輪時,務必告知團員的最重要訊息?",
    "A": "各種餐廳的位置及使用時間",
    "B": "航行中,禁區勿進入",
    "C": "船上救生衣及逃生小艇的存放位置及使用方法",
    "D": "各種娛樂場所的位置及Show 的表演時間",
    "ans": "C"
  },
  {
    "q": "下列何者為海外遊程設計上,最需優先決定的觀光事業供應商?",
    "A": "旅館",
    "B": "餐廳",
    "C": "遊覽車",
    "D": "航空公司",
    "ans": "D"
  },
  {
    "q": "下列領隊帶團態度的敘述,何者正確?",
    "A": "行程是公司設計的,無法改變,所以與領隊帶團沒有直接關係",
    "B": "必須事先閱讀行程,於帶團時讓旅客儘量體驗行程所設計的內容",
    "C": "旅客是公司的,主要由業務經營,領隊只負責帶團,其他的事找公司",
    "D": "旅客問許多簡單問題,而且領隊都講過的,就不需要再回答旅客",
    "ans": "B"
  },
  {
    "q": "第一天團體搭機抵達目的地之後,團員認為必須搭車約5小時前往著名渡假區遊覽及住宿之內容,太累了 ,要求變更行程改為住宿市區並取消前往渡假區的行程與住宿。領隊收到訊息之後,下列處理何者正確?",
    "A": "領隊先向團員說明,一切必須根據原定行程安排執行,無法變更。就算全體團員堅持更改,領隊不須聯繫公司",
    "B": "領隊先向團員說明必須回報公司取得同意,但是所增加之費用應由團員自行負擔,取得雙方同意後才執行變更",
    "C": "領隊先向團員說明,一切必須根據原定行程安排執行,若全部團員都要求更改,領隊即可根據旅客需求執行更改",
    "D": "雖然一切都根據原定行程內容安排,但在全部團員堅持要求下,領隊為滿足旅客需求,先執行更改再回報公司",
    "ans": "B"
  },
  {
    "q": "下列何項是隨身行李的英文名稱?",
    "A": "Accompanied Baggage",
    "B": "Checked Baggage",
    "C": "Excess Baggage",
    "D": "In Bond Baggage",
    "ans": "A"
  },
  {
    "q": "民航客機機型之標準載客數,下列何項機型為最多?",
    "A": "波音777客機",
    "B": "空中巴士340客機",
    "C": "空中巴士380客機",
    "D": "波音747-400客機",
    "ans": "C"
  },
  {
    "q": "旅客的隨身行李在運送中受到損害,致使該位旅客損失新臺幣3萬元,根據我國民用航空法規定,航空公司應負擔多少金額之賠償?",
    "A": "新臺幣1萬5仟元",
    "B": "新臺幣2萬元",
    "C": "新臺幣3萬元",
    "D": "不需賠償隨身行李之損害",
    "ans": "B"
  },
  {
    "q": "旅客因糖尿病需於航程中注射胰島素,應於機場向何單位提出申報,並經同意後可攜帶上機?",
    "A": "航空公司地勤人員",
    "B": "領隊人員",
    "C": "航空警察局安檢人員",
    "D": "海關人員",
    "ans": "C"
  },
  {
    "q": "下列何項不屬於紐西蘭境內的城市代碼(City Code)?",
    "A": "CHC",
    "B": "BNE",
    "C": "WLG",
    "D": "AKL",
    "ans": "B"
  },
  {
    "q": "關於電子機票的敘述,下列何者錯誤?",
    "A": "電子機票從BSP系統開出機票時,已經包含登機證",
    "B": "電子機票是將機票資料儲存在航空公司電腦資料庫,旅客可用紙張列印電子機票收據",
    "C": "電子機票是完全無實體機票作業,合乎環保又可避免機票遺失",
    "D": "旅客至機場出示電子機票收據或告知訂位代號,即可辦理登機手續",
    "ans": "A"
  },
  {
    "q": "依IATA 規定機票完全未經使用時,自開票日起,有效期限最長為多久?",
    "A": "1個月",
    "B": "3個月",
    "C": "6個月",
    "D": "1年",
    "ans": "D"
  },
  {
    "q": "參加國際賽事,依照一般原則,除地主國外,下列那一個國家之旗幟入場順序,應安排於最後?",
    "A": "韓國(Korea)",
    "B": "澳大利亞(Australia)",
    "C": "加拿大(Canada)",
    "D": "日本(Japan)",
    "ans": "A"
  },
  {
    "q": "下列何項是魚子醬(Caviar)最好的食用方法?",
    "A": "冰凍後冷食",
    "B": "冷藏後冷食",
    "C": "煮熟放冷後食用",
    "D": "加熱後趁熱食用",
    "ans": "B"
  },
  {
    "q": "使用行動電話的禮儀,下列何者錯誤?",
    "A": "收訊不良應先行切斷,換個地點再繼續聯絡",
    "B": "國際漫遊雙方都得付費,儘量長話短說",
    "C": "出席國家音樂廳的古典音樂會應暫改振動,來電時可以當場接聽",
    "D": "在電梯或車廂中,儘量不要主動打電話或與人電話閒聊",
    "ans": "C"
  },
  {
    "q": "在國際機場通關時,下列敘述何者錯誤?",
    "A": "應先注意是否區分為本國國民與外國國民",
    "B": "應在等待區橫線處依序排隊",
    "C": "領隊可協助旅客填寫入境卡與海關申報單並代為簽名",
    "D": "到達檢查關卡應主動出示護照、簽證等文件",
    "ans": "C"
  },
  {
    "q": "到歐洲旅行,遊客前往觀賞著名歌劇表演,有關觀賞禮儀,下列敘述何者錯誤?",
    "A": "在演出中鼓掌叫好",
    "B": "節目中場休息時,遲到者陸續入座",
    "C": "在表演中不能照相",
    "D": "在節目未開始前,鄰近男士站起來讓別人進入座位",
    "ans": "A"
  },
  {
    "q": "下列何者不屬於領團人員處理旅客死亡時的處理原則?",
    "A": "應視疾病死亡或意外死亡,取得死亡證明等相關文件",
    "B": "通知公司、國外代理旅行社及保險公司",
    "C": "向我國駐外館處及交通部觀光局報備",
    "D": "應順應當地國風俗處理遺體,並向醫療相關單位取得喪葬金額授權委託書",
    "ans": "D"
  },
  {
    "q": "旅行業投保之責任保險中,每一旅客意外死亡的最低投保金額為新臺幣多少元?",
    "A": "100萬元",
    "B": "200萬元",
    "C": "300萬元",
    "D": "400萬元",
    "ans": "B"
  },
  {
    "q": "領團人員最好事先告知旅客,若不慎脫隊時應如何處理?",
    "A": "站在原地等候領團人員或同團團員來找",
    "B": "四處走動尋找領團人員或同團團員",
    "C": "自行回到旅館",
    "D": "走進商店內等候領團人員或同團團員來找",
    "ans": "A"
  },
  {
    "q": "旅遊平安險是指被保險人於本契約有效期間內,因遭受意外傷害事故,致其身體蒙受傷害而致重大燒燙傷、殘廢或死亡時,保險公司會依照契約的約定,給付保險金。前項所稱意外傷害事故,是指由下列何種原因引起之外來突發事故?",
    "A": "跳傘",
    "B": "犯罪行為",
    "C": "車禍",
    "D": "戰爭",
    "ans": "C"
  },
  {
    "q": "依中華民國海關現行規定,旅客入境時可攜帶免申報之新臺幣現金最高限額為何?",
    "A": "40,000元",
    "B": "60,000元",
    "C": "80,000元",
    "D": "100,000元",
    "ans": "D"
  },
  {
    "q": "旅行業舉辦團體旅遊、個別旅客旅遊及辦理接待國外或大陸地區觀光團體旅客旅遊業務,應投保責任保險,是根據下列何規定來投保?",
    "A": "觀光發展條例",
    "B": "旅行業管理規則",
    "C": "國外旅遊定型化契約書範本",
    "D": "消費者保護法",
    "ans": "B"
  },
  {
    "q": "關於緊急事件的處理原則,下列那些緊急事件必須向當地警察機關報案,取得報案證明或尋求協助: ①遺失護照 ②遺失機票 ③遺失信用卡 ④旅客走失",
    "A": "13",
    "B": "14",
    "C": "23",
    "D": "24",
    "ans": "B"
  },
  {
    "q": "領團人員對於旅客所遺失的物品,下列那一項處理方式不適合?",
    "A": "遺失旅行支票者,帶領客人至當地之旅行支票發行銀行辦理掛失",
    "B": "遺失旅行支票者,若有簽名字樣,可不用迅速報失",
    "C": "遺失現金者,雖然找回的機會很小,仍須協助處理",
    "D": "遺失匯票者,即刻報案,查明匯票號碼,請付款銀行止付該款",
    "ans": "B"
  },
  {
    "q": "預防行李遺失或受損之發生,下列作法何者較不適當?",
    "A": "領團人員應請客人準備堅固耐用備有行李綁帶的旅行箱",
    "B": "每至一地最好請客人自己檢視一下行李",
    "C": "領團人員替客人省小費,請客人自行提領行李",
    "D": "進住旅館後,幫忙行李員註記每件行李所屬的房間",
    "ans": "C"
  },
  {
    "q": "旅行業舉辦團體旅遊、個別旅客旅遊及辦理接待國外、香港、澳門或大陸地區觀光團體旅客旅遊業務,應投保責任保險,有關投保最低金額及範圍之敘述,下列何者錯誤?",
    "A": "每一旅客意外死亡新臺幣2百萬元",
    "B": "每一旅客因意外事故所致體傷之醫療費用新臺幣10萬元",
    "C": "旅客家屬前往海外或來中華民國處理善後所必需支出之費用新臺幣20萬元;國內旅遊善後處理費用新臺幣10萬元",
    "D": "每一旅客證件遺失之損害賠償費用新臺幣2千元",
    "ans": "C"
  },
  {
    "q": "旅客規劃欲前往的旅遊地區如出現警示,政局不安的情況嚴重、自殺炸彈客攻擊、可靠資訊顯示該地為恐怖份子的攻擊目標,足以影響人身安全與旅遊便利時,此國外旅遊警示等級以那個顏色燈號表示?",
    "A": "紫色",
    "B": "橙色",
    "C": "灰色",
    "D": "紅色",
    "ans": "B"
  },
  {
    "q": "如帶團遭遇罷工,下列處理方式何者最不適當?",
    "A": "如遇搭乘之航空公司人員罷工,應立即尋求他家航空公司轉乘,以利行程進行",
    "B": "得知罷工事件後,應先跟旅客說明取消當天所有行程,請旅客改在飯店內使用設施及遊玩,較為安全",
    "C": "如為遊覽車司機罷工,可改搭計程車進行市區觀光",
    "D": "如遇飯店人員罷工,可能造成無行李員等服務,領團人員應要求團員合作,自行提行李以度難關",
    "ans": "B"
  },
  {
    "q": "下列何者不是領團人員處理團員死亡事件的原則與方法?",
    "A": "如因病故,應取得醫生開立死亡證明;如因意外應立即向警方報案",
    "B": "向當地警方報案即可,不需要向駐外單位報備",
    "C": "通知公司詳述所有情節即告知家屬,並向保險公司報備",
    "D": "應協助家屬處理善後",
    "ans": "B"
  },
  {
    "q": "海外旅遊到達目的地機場後,接機之遊覽車未到,下列處理措施,何者較不適當?",
    "A": "請團員先上洗手間",
    "B": "立即告訴團員,替團員爭取權益,集體要求接待旅行社退費",
    "C": "立即打電話給當地負責接待之旅行社以瞭解情形",
    "D": "若確定未派車,需等待很久時間,則應考慮租用臨時巴士,再請接待旅行社處理",
    "ans": "B"
  },
  {
    "q": "下列何者不是主要旅遊團體發生旅遊糾紛之受理申訴管道?",
    "A": "台北市旅行業商業同業公會",
    "B": "交通部觀光局",
    "C": "中華民國旅行業品質保障協會",
    "D": "行政院消費者保護委員會",
    "ans": "A"
  },
  {
    "q": "外交部針對特定旅遊地區列為旅遊紅色警示,下列敘述何者不是旅行業者應有之處置?",
    "A": "預計出發前往前述地區之旅遊團體必須立即暫停出團",
    "B": "倘若旅客堅持前往前述旅遊地區旅遊,須請旅客簽定切結書自負後果",
    "C": "對於尚未成行之旅客,旅行業者可以扣除必要費用之後退還餘款",
    "D": "旅行業者必須協助已在前述旅遊地區之旅遊團體避開危險區域,並且儘速安排返國",
    "ans": "B"
  },
  {
    "q": "班機抵達機場之後,旅客發現行李未到,領團人員應該協助旅客準備行李收據、護照與機票前往所屬航空公司之行李服務櫃台填寫何種表格?",
    "A": "PIR",
    "B": "CIQ",
    "C": "VAT",
    "D": "PNR",
    "ans": "A"
  },
  {
    "q": "下列何者不得記載於旅客與旅行業者之國外旅遊契約?",
    "A": "旅遊費用不包含旅客之個人費用、宜贈與導遊、司機、隨團服務人員之小費、個人另行投保之保險及其他非旅遊契約所列行程之一切費用",
    "B": "因不可抗力或不可歸責於旅行業之事由,致旅遊活動無法成行者,旅行業於知悉旅遊活動無法成行時應即通知旅客並說明其事由;其怠於通知,致旅客受有損害者,應負賠償責任",
    "C": "旅遊中因不可抗力或不可歸責於旅行業之事由,致無法依預定之旅程、交通、食宿或遊覽項目等履行時,為維護旅遊團體之安全及利益,旅行業得依實際需要,於徵得旅客過三分之二同意後,變更旅程、遊覽項目或更換食宿、旅程,如因此超過原定費用時,應由旅客負擔。但因變更致節省支出經費,應將節省部分退還旅客",
    "D": "旅遊之行程、服務、住宿、交通、價格、餐飲等內容「僅供參考」或「以外國旅遊業提供者為準」",
    "ans": "D"
  },
  {
    "q": "領隊帶領全團旅客下車參觀拍照,僅有司機待在車上等候旅客上車與一位身體不適旅客留在車上休息,全團上車之後,某位旅客氣急敗壞表示,置於車上之貴重物品遺失,請求領隊立即協助處理。下列處置何者較為正確?",
    "A": "要求司機與留在車上休息之旅客接受遺失物品旅客檢查",
    "B": "詢問旅客物品價值,要求司機與留在車上休息之旅客共同賠償遺失物品旅客",
    "C": "詢問旅客物品價值,領隊自認倒楣、自掏腰包、賠錢了事、息事寧人",
    "D": "詢問司機與相關旅客之後,通知警方協助處理",
    "ans": "D"
  },
  {
    "q": "旅客參加英國12天團體旅遊,為使旅客可以自由走訪倫敦市區,行程第9天與第10天安排全天自由活動。團體抵達倫敦之後,發現原定下榻市區地鐵附近之旅館臨時變更成位於郊區同一等級之旅館。下列處置與說明何者較為適宜?",
    "A": "即使全天自由活動,領隊亦應協助旅客安排往返市區交通",
    "B": "自由活動時間應由旅客自行安排處理,領隊無須過度介入",
    "C": "旅館臨時變更確實不當,惟屬同一等級無須擔負賠償責任",
    "D": "旅館雖由市區換至郊區,衍生交通費用亦與旅行業者無涉",
    "ans": "A"
  }
]
}