window.BANKS = window.BANKS || {};

window.BANKS["I12_113_2"] = {
  title: "觀光資源概要（包括世",
  questions: [
  {
    "q": "清代臺灣對中國大陸的通商口岸附近產生許多今日所謂同業公會或進出口商的組織,下列何者為此類機構?",
    "A": "泉郊",
    "B": "福建會館",
    "C": "櫟社",
    "D": "怡和洋行",
    "ans": "A"
  },
  {
    "q": "《理想國》是那一位古希臘哲學家的作品?",
    "A": "亞里斯多德",
    "B": "蘇格拉底",
    "C": "柏拉圖",
    "D": "泰利斯",
    "ans": "C"
  },
  {
    "q": "古埃及在中王國時期遭到來自某東方外族入侵與征服,其後上埃及統治者驅逐此一外族,並開啟新王國時期。此一東方外族係指:",
    "A": "努比亞人(Nubian)",
    "B": "腓尼基人(Phoenician)",
    "C": "西克索人(Hyksos)",
    "D": "阿卡德人(Arkkadian)",
    "ans": "C"
  },
  {
    "q": "下列有關歐洲中古時期莊園的敘述,何者錯誤?",
    "A": "利用馬匹重犁,以深耕土地",
    "B": "採用輪耕制,藉此保持地力",
    "C": "耕地開放不設圍籬,方便共同耕作",
    "D": "政府先貸錢給民,收成後再取作物",
    "ans": "D"
  },
  {
    "q": "歐洲中古時代的「神聖羅馬帝國」,主要是由那一個王國演變而成?",
    "A": "西哥德王國",
    "B": "薩克森王國",
    "C": "東法蘭克王國",
    "D": "西法蘭克王國",
    "ans": "C"
  },
  {
    "q": "下列有關歐洲文藝復興人文主義學者的敘述,何者錯誤?",
    "A": "著重研究古典語文",
    "B": "發掘希臘羅馬精神",
    "C": "反對研究古拉丁文",
    "D": "強調培養全人教育",
    "ans": "C"
  },
  {
    "q": "衣索比亞(Ethiopia)首都「五月五日廣場」(Meyazia 27 Square)的紀念碑是為了紀念西元1941年戰勝某歐洲國家、恢復獨立地位。請問此國家是:",
    "A": "德意志",
    "B": "義大利",
    "C": "法蘭西",
    "D": "英格蘭",
    "ans": "B"
  },
  {
    "q": "如果要理解新王國時期的古埃及人如何讓靈魂順利進入冥界並通過各種考驗與審判,應該閱讀那一個文獻?",
    "A": "出埃及記",
    "B": "金字塔文",
    "C": "智慧文學",
    "D": "死者之書",
    "ans": "D"
  },
  {
    "q": "歐洲那一國於西元1807年通過廢除奴隸貿易法案,其他各國陸續跟進,非洲黑人貿易才逐漸斷絕?",
    "A": "德國",
    "B": "英國",
    "C": "法國",
    "D": "西班牙",
    "ans": "B"
  },
  {
    "q": "發表《物種原始》一書,並提出進化論主張的學者是:",
    "A": "亞當斯密",
    "B": "佛洛伊德",
    "C": "尼采",
    "D": "達爾文",
    "ans": "D"
  },
  {
    "q": "有鐵血宰相之稱,並帶領日耳曼走向統一的人是:",
    "A": "加富爾",
    "B": "俾斯麥",
    "C": "梅特涅",
    "D": "加里波底",
    "ans": "B"
  },
  {
    "q": "西元1960年代,美國大學生為爭取言論自由,發起「自由言論運動」(Free Speech Movement),請問這項運動最早起於下列何地?",
    "A": "加州大學柏克萊分校",
    "B": "哥倫比亞大學",
    "C": "芝加哥大學",
    "D": "阿拉巴馬大學",
    "ans": "A"
  },
  {
    "q": "北美十三州殖民地尋求獨立的決心,與下列何者無關?",
    "A": "受法國大革命成功的鼓舞",
    "B": "不需要英國保護",
    "C": "歐洲啟蒙思想發展",
    "D": "西元1776年英國通過印花稅法",
    "ans": "A"
  },
  {
    "q": "第二次世界大戰後,美國對歐洲提供經濟援助以協助民主國家進行戰後重建,期以社會安定的力量來抵制共黨勢力的擴張,這種援助以下列那一構想進行?",
    "A": "道威斯(Dawes)計畫",
    "B": "馬歇爾(Marshall)計畫",
    "C": "楊格(Young)計畫",
    "D": "曼哈頓(Manhattan)計畫",
    "ans": "B"
  },
  {
    "q": "提出民有、民治及民享的人是:",
    "A": "華盛頓",
    "B": "傑佛遜",
    "C": "林肯",
    "D": "羅斯福",
    "ans": "C"
  },
  {
    "q": "常見的華納、派拉蒙、米高梅、環球等製片公司的影片,是由那一國發行?",
    "A": "英國",
    "B": "義大利",
    "C": "法國",
    "D": "美國",
    "ans": "D"
  },
  {
    "q": "英國政府為了維持軍隊在北美洲殖民地的費用因而徵稅,爆發了何項事件?",
    "A": "波士頓茶葉黨事件",
    "B": "七年戰爭",
    "C": "傑弗遜革命(Jeffersonian Revolution)",
    "D": "門羅主義",
    "ans": "A"
  },
  {
    "q": "《真臘風土記》曾敘述吳哥王朝時期的柬埔寨。此書作者是誰?",
    "A": "范成大",
    "B": "周達觀",
    "C": "丘處機",
    "D": "趙孟頫",
    "ans": "B"
  },
  {
    "q": "荷蘭人於西元1602年設立荷蘭東印度公司,進行東方的貿易活動,並將總部設於巴達維亞城(Batavia)。巴達維亞城為今日的下列何地?",
    "A": "新加坡",
    "B": "麻六甲",
    "C": "雅加達",
    "D": "曼谷",
    "ans": "C"
  },
  {
    "q": "西元1948年馬來亞共產黨發動起事,反抗英國殖民統治,該黨的領導人是:",
    "A": "東姑阿都拉曼(Tunku Abdul Rahman)",
    "B": "陳禎祿",
    "C": "林吉祥",
    "D": "陳平",
    "ans": "D"
  },
  {
    "q": "漢朝初年規定以戶為單位,人人有籍,不得隨意遷徙,稱為:",
    "A": "編戶齊民",
    "B": "門第",
    "C": "黃冊",
    "D": "統宗譜",
    "ans": "A"
  },
  {
    "q": "佛教典籍向有「三藏」之說,請問這「三藏」所指為何?",
    "A": "經藏,律藏,論藏",
    "B": "經藏,密藏,佛藏",
    "C": "道藏,論藏,律藏",
    "D": "經藏,律藏,密藏",
    "ans": "A"
  },
  {
    "q": "到八達嶺長城旅遊時,導遊說:「我們已經來到了八達嶺長城,您可以發現這裡的①長城分為南、北兩峰,均選擇於山脊興築。甕城是長城的一個重要組成部分,八達嶺的甕城②受地形限制,依山就勢,東低西高,東窄西寬,③甕城內無井,水源缺乏,守城部隊駐在西北三里的岔道城………………這裡是古代重要的④軍事防禦關口,而且也是交通要道,路從此分,四通八達,八達嶺也因此得名。」文中底線部分,何者是在描述八達嶺長城「位置」的重要性?",
    "A": "1",
    "B": "2",
    "C": "3",
    "D": "4",
    "ans": "D"
  },
  {
    "q": "臺南沿海有著許多鯤鯓的地名,鯤鯓最可能是下列何種地形景觀?",
    "A": "潟湖",
    "B": "波蝕棚",
    "C": "三角洲",
    "D": "濱外沙洲",
    "ans": "D"
  },
  {
    "q": "花東縱谷平原由那些河流共同沖積形成?①立霧溪 ②和平溪 ③花蓮溪 ④秀姑巒溪 ⑤卑南溪",
    "A": "123",
    "B": "124",
    "C": "145",
    "D": "345",
    "ans": "D"
  },
  {
    "q": "在同一時間內,臺北市市中心的氣溫經常比郊區的淡水市街為高,最主要原因為何?",
    "A": "風向差異",
    "B": "地勢高低",
    "C": "綠地多寡",
    "D": "熱島效應",
    "ans": "D"
  },
  {
    "q": "素有天下第一關之稱的山海關,因服務品質低落等因素,於西元2015年10月被中國國家旅遊局除去5A景區資格。山海關創建於明代,因介於山、海之間而得名。海指渤海,山指的是那一座山脈?",
    "A": "陰山",
    "B": "燕山",
    "C": "長白山",
    "D": "大興安嶺",
    "ans": "B"
  },
  {
    "q": "中國「京九高鐵」已於西元2015年開工,預計2022年全線通車。相較於京滬高鐵與京廣高鐵,京九高鐵推動時間較晚,主要原因是:",
    "A": "沿線都市經濟發展較遲緩",
    "B": "沿線地質複雜以致施工困難",
    "C": "路線北段與大運河水運高度重疊",
    "D": "沿線跨越河道眾多建築成本高昂",
    "ans": "A"
  },
  {
    "q": "中國大陸改革開放後,沿海地區出現許多新興大都市。下列那一都市曾以香港為轉運站,將中國大陸的產品銷往國外?",
    "A": "深圳市",
    "B": "舟山市",
    "C": "東營市",
    "D": "連雲港市",
    "ans": "A"
  },
  {
    "q": "「雲南三江並流保護區是一處世界遺產,是指發源於青藏高原的怒江、瀾滄江和金沙江等河流穿過橫斷山脈中的峽谷,並行奔流數百公里而不交匯的自然奇觀,此景觀的形成與板塊碰撞有密切關係。」引文中的板塊是指下列何者?",
    "A": "印澳板塊、歐亞板塊",
    "B": "印澳板塊、非洲板塊",
    "C": "歐亞板塊、太平洋板塊",
    "D": "歐亞板塊、菲律賓海板塊",
    "ans": "A"
  },
  {
    "q": "中國西北地區為沙漠化嚴重的地帶,是沙塵暴的源地。沙塵暴發生時不僅華北地區深受影響,韓國、日本、臺灣也蒙受其害。此沙塵暴最易發生在下列那一季節?",
    "A": "春末夏初",
    "B": "夏末秋初",
    "C": "秋末冬初",
    "D": "冬末春初",
    "ans": "D"
  },
  {
    "q": "南美洲是世界熱帶栽培業發達的地區。下列那一地區是熱帶栽培業的主要分布地?",
    "A": "巴西高原",
    "B": "彭巴草原",
    "C": "圭亞那高地",
    "D": "巴塔哥尼亞高原",
    "ans": "A"
  },
  {
    "q": "美國的農業人口僅占全國總人口的2.5%,但所生產之糧食除自給外還可大量外銷。該國的農業具有下列那項特性?",
    "A": "耕作方式集約",
    "B": "單位面積產量高",
    "C": "單位勞力產量高",
    "D": "穀類需求被肉類取代",
    "ans": "C"
  },
  {
    "q": "廣島的嚴島神社是日本神道信仰的中心,該神社的鳥居被譽為日本三景之一(如下圖所示),因其在漲退潮時可見不同美景而受到遊客青睞。嚴島神社的鳥居最有可能興建在下列何種地形上?",
    "A": "沙丘",
    "B": "岬角",
    "C": "海蝕崖",
    "D": "潮埔地",
    "ans": "D"
  },
  {
    "q": "下列四處為日韓兩國的世界遺產,何者形成的背景與氣候的關係最為密切?",
    "A": "韓國昌德宮",
    "B": "韓國慶州歷史遺跡",
    "C": "日本日光的神社與寺院",
    "D": "日本白川鄉合掌造聚落",
    "ans": "D"
  },
  {
    "q": "東南亞各國中,位居麻六甲海峽的出入口,因而有利於發展轉口貿易的國家為下列何者?",
    "A": "印尼",
    "B": "越南",
    "C": "泰國",
    "D": "新加坡",
    "ans": "D"
  },
  {
    "q": "下列五個東南亞的世界遺產中,那一些是位於中南半島?①下龍灣 ②婆羅浮屠 ③沙巴神山 ④吳哥遺跡 ⑤順化紫禁城",
    "A": "124",
    "B": "145",
    "C": "235",
    "D": "345",
    "ans": "B"
  },
  {
    "q": "燒芭意指用火開墾、清理土地的方式,此方式是造成東南亞煙霾的主因。專家指出赤道地區低層大氣氣流多為東風,大多時候燒芭對周邊國家不會造成太大影響,但蘇門達臘若在下列那個月份進行燒芭,便會影響新加坡的空氣品質?",
    "A": "1月",
    "B": "3月",
    "C": "5月",
    "D": "9月",
    "ans": "D"
  },
  {
    "q": "就全年的平均狀態而言,印度半島何處最可能屬於蒸發量大於降水量的缺水區?",
    "A": "西北區",
    "B": "東北區",
    "C": "西南區",
    "D": "東南區",
    "ans": "A"
  },
  {
    "q": "東南亞民族眾多複雜,下列那一個國家的主要民族,與中國的京族系出同源?",
    "A": "緬甸",
    "B": "越南",
    "C": "新加坡",
    "D": "馬來西亞",
    "ans": "B"
  },
  {
    "q": "西亞乾燥地區居民傳統的生活方式,除了綠洲農業外,主要賴以維生的經濟活動為下列何者?",
    "A": "放牧",
    "B": "游牧",
    "C": "欄牧",
    "D": "山牧季移",
    "ans": "B"
  },
  {
    "q": "在非洲進行文化旅遊時,下列那一個國家中最可能看到南島語族與班圖黑人互動的文化景觀?",
    "A": "尼日",
    "B": "南蘇丹",
    "C": "莫三比克",
    "D": "馬達加斯加",
    "ans": "D"
  },
  {
    "q": "近年來臺灣許多年輕人到澳洲葡萄園進行打工旅遊。這些葡萄園多位於下列何處?",
    "A": "澳洲東北部",
    "B": "澳洲中西部",
    "C": "澳洲西南部",
    "D": "澳洲東南部",
    "ans": "C"
  },
  {
    "q": "流行歌曲〈夏天的聖誕節〉中的一段歌詞:「我想帶你,一起旅行,跟著我,到南邊,遠離北半球的天。讓陽光直直地照在你我的臉,享受一個可以去衝浪的聖誕節。」若想做到歌詞所寫的情境,最適合前往下列那個都市?",
    "A": "馬賽",
    "B": "威尼斯",
    "C": "布里斯本",
    "D": "巴爾的摩",
    "ans": "C"
  },
  {
    "q": "若欲在旅遊過程中體驗浮潛樂趣,並欣賞海底珊瑚礁生態景觀,下列那一個國家最為適合?",
    "A": "瑞典",
    "B": "希臘",
    "C": "阿根廷",
    "D": "澳大利亞",
    "ans": "D"
  },
  {
    "q": "臺灣各地之茶文化中,下列何者錯誤?",
    "A": "臺北木柵的鐵觀音",
    "B": "花蓮的金桔茶",
    "C": "南投的凍頂烏龍茶",
    "D": "臺東的福鹿茶",
    "ans": "B"
  },
  {
    "q": "太魯閣國家公園境內,有下列那些原住民族分布?①太魯閣族 ②阿美族 ③泰雅族 ④排灣族 ⑤布農族",
    "A": "123",
    "B": "134",
    "C": "145",
    "D": "125",
    "ans": "A"
  },
  {
    "q": "下列有關能高越嶺國家步道之敘述何者錯誤?",
    "A": "此步道為東西向橫跨南投與花蓮兩縣山區",
    "B": "此步道通過棲蘭野生動物重要棲息環境,蘊藏豐富的自然資源",
    "C": "此步道原先為日據時代開設,主要目的為理藩及獲取山林資源",
    "D": "此步道目前為登山遊憩及臺電保修電力設施之用",
    "ans": "B"
  },
  {
    "q": "現行福山植物園開放申請入園人數每日限額500名(假日600名),每單位每次申請名額以50人為上限。此類參訪人數限制在資源管理上屬於下列何種管理措施?",
    "A": "教育宣導",
    "B": "設施維護",
    "C": "環境監測",
    "D": "承載量管制",
    "ans": "D"
  },
  {
    "q": "近年來各國旅遊安危事故頻傳,我國「國外旅遊預警分級表」是下列那一個行政單位負責制定?",
    "A": "衛生福利部疾病管制署",
    "B": "外交部領事事務局",
    "C": "交通部民用航空局",
    "D": "交通部觀光局",
    "ans": "B"
  }
]
}