window.BANKS = window.BANKS || {};

window.BANKS["I12_114_1"] = {
    title: "觀光資源概要（包括臺",
    questions: 
        [
  {
    "q": "鄭成功在出兵南京失利後,決定進攻臺灣,進佔鹿耳門,將荷軍圍困於熱蘭遮城內,結束荷蘭在臺灣的統治。其正確年代應是:",
    "A": "西元1624年",
    "B": "西元1626年",
    "C": "西元1661年",
    "D": "西元1683年",
    "ans": "C"
  },
  {
    "q": "下列有關清代「渡臺禁令」的敘述,何者錯誤?",
    "A": "渡臺禁令於康熙23年(西元1684年)頒布,光緒元年(西元1875年)廢止",
    "B": "奏請廢止渡臺禁令的官員是首任臺灣巡撫劉銘傳",
    "C": "林爽文事件之後,單身入臺的限制才放寬",
    "D": "渡臺禁令的目的在管控在臺漢人數量,並以家眷做為人質",
    "ans": "B"
  },
  {
    "q": "下列那一個清代臺灣的廳縣,設置最晚?",
    "A": "安平縣",
    "B": "恆春縣",
    "C": "新竹縣",
    "D": "淡水廳",
    "ans": "A"
  },
  {
    "q": "下列那一個城鎮,並非因開港通商後茶葉貿易而興起?",
    "A": "鹿谷",
    "B": "大稻埕",
    "C": "三角湧",
    "D": "大嵙崁",
    "ans": "A"
  },
  {
    "q": "日本統治臺灣後,大力推動山林資源的開發活動,除採集樟腦外,砍伐林木也是重要一項,其中以三大林場的木材產量最高,此三大林場不包括下列那一個林場?",
    "A": "東勢林場",
    "B": "八仙山林場",
    "C": "太平山林場",
    "D": "阿里山林場",
    "ans": "A"
  },
  {
    "q": "下列何者不適合描述清初臺灣移墾社會的實況?",
    "A": "有唐山公無唐山媽",
    "B": "三年一小反,五年一大反",
    "C": "士紳是移墾社會最主要的領導階層",
    "D": "人畏生番猛如虎,人欺熟番賤如土",
    "ans": "C"
  },
  {
    "q": "霧峰林家的林獻堂不僅對於爭取臺灣人自治不遺餘力,同時對於舊文化的保存與新知識的推動,也為世人所肯定。其中對於漢詩傳統的維繫,最具代表性的便是成立詩社。試問林獻堂所主持的詩社是:",
    "A": "栗社",
    "B": "瀛社",
    "C": "櫟社",
    "D": "南社",
    "ans": "C"
  },
  {
    "q": "歷史上臺灣人曾在下列何種狀況下具有國籍選擇權的行使權利?",
    "A": "西元1895年日本開始統治臺灣時",
    "B": "西元1945年日本宣布投降後",
    "C": "西元1949年國民黨政府退據臺灣時",
    "D": "西元1952年中日合約簽訂後",
    "ans": "A"
  },
  {
    "q": "在日治時期臺灣民眾養成洗澡和經常洗手的習慣。試問原住民兒童刷牙習慣的養成,與下列那一類人士的推動最有關係?",
    "A": "頭目",
    "B": "醫師",
    "C": "牧師",
    "D": "警察",
    "ans": "D"
  },
  {
    "q": "「莎韻(Sayon,或譯莎勇)之鐘」是日治時代臺灣總督府刻意宣傳的故事與歌曲,試問其發生的背景為何?",
    "A": "西元1895年日軍占領臺灣",
    "B": "西元1914年日軍征伐太魯閣族",
    "C": "西元1915年噍吧哞事件",
    "D": "西元1930年代末期日本發動對華戰爭",
    "ans": "D"
  },
  {
    "q": "金門在冷戰時期中華民國政府的定位為何?",
    "A": "中國文化保存地",
    "B": "反攻大陸的跳板",
    "C": "兩岸交流中間站",
    "D": "民主政治示範地",
    "ans": "B"
  },
  {
    "q": "西元1979年中華人民共和國在外交上取得優勢,對臺開始採取「和平統戰」政策,提出「三通四流」的主張,請問四流是指經濟交流、文化交流、科技交流以及下列何者?",
    "A": "農業交流",
    "B": "教育交流",
    "C": "體育交流",
    "D": "智財交流",
    "ans": "C"
  },
  {
    "q": "下列何者為西元1990年臺灣的學生運動?",
    "A": "保釣運動",
    "B": "野百合運動",
    "C": "野草莓運動",
    "D": "太陽花運動",
    "ans": "B"
  },
  {
    "q": "西元1950年代政府的經濟政策決定發展「勞力密集的輕工業」,使原來必須向國外購買的民生物資,改由國內自行生產,一方面平衡貿易逆差;另一方面,也能促進國內的工業發展,其產業中以紡織、食品加工、皮革等最為重要。此政策為:",
    "A": "進口替代",
    "B": "出口擴張",
    "C": "十大建設",
    "D": "經濟重建",
    "ans": "A"
  },
  {
    "q": "西元1944年中國政府設置「臺灣調查委員會」,其主要目的為何?",
    "A": "蒐集臺灣軍事機密",
    "B": "學習日本治臺經驗",
    "C": "收容流亡大陸的臺灣抗日份子",
    "D": "研究、籌劃日後臺灣接收事宜",
    "ans": "D"
  },
  {
    "q": "戰後以「山胞」一詞取代日治時期的「蕃」或「高砂族」等稱法,直到何時政府才正式宣布改稱「原住民」?",
    "A": "西元1950年",
    "B": "西元1984年",
    "C": "西元1994年",
    "D": "西元2000年",
    "ans": "C"
  },
  {
    "q": "臺灣知名電影「賽德克 巴萊」和那一個抗日事件有關?",
    "A": "噍吧哞事件",
    "B": "霧社事件",
    "C": "牡丹社事件",
    "D": "南庄事件",
    "ans": "B"
  },
  {
    "q": "居住在阿里山主要的原住民族群是那一族?",
    "A": "泰雅族",
    "B": "鄒族",
    "C": "邵族",
    "D": "魯凱族",
    "ans": "C"
  },
  {
    "q": "西元2015年8月蘇迪勒颱風重創著名旅遊景點烏來老街。烏來是泰雅族語,意為:",
    "A": "人",
    "B": "我們",
    "C": "溫泉",
    "D": "您好",
    "ans": "B"
  },
  {
    "q": "從政治體系看,下列何族的社會組織階級屬性最明顯?",
    "A": "達悟族",
    "B": "泰雅族",
    "C": "布農族",
    "D": "排灣族",
    "ans": "D"
  },
  {
    "q": "在臺北車站會看到一個穆斯林祈禱室的指標,是由星星和月亮構成的。循線前往,走到地下一樓,看到一個小房間,裡頭有毯子、麥加指標等。這是為了方便在臺數十萬的穆斯林移工進行伊斯蘭教五功中的那一項所設置的?",
    "A": "念功",
    "B": "禮功",
    "C": "齋功",
    "D": "朝功",
    "ans": "B"
  },
  {
    "q": "下圖為某人在旅遊時拍攝的「太上龍頭忠義廟」內一景。由圖中內容可知其屬於下列那個族群的信仰?",
    "A": "泰雅族",
    "B": "布農族",
    "C": "西拉雅族",
    "D": "噶瑪蘭族",
    "ans": "C"
  },
  {
    "q": "下列為某網站兩天一夜的建議行程:清水地熱→鳩之澤溫泉(仁澤溫泉)→南山高冷蔬菜→思源啞口→勝光環流丘→武陵勝境。該行程主要位於下列那個路線上?",
    "A": "北橫公路",
    "B": "蘇花公路",
    "C": "中橫公路東段",
    "D": "中橫公路宜蘭支線",
    "ans": "D"
  },
  {
    "q": "在臺北進行自助旅遊時,如欲同時參觀101大樓和紅樹林生態景觀,以利用下列那一條捷運線最為方便?",
    "A": "板南線",
    "B": "淡水信義線",
    "C": "松山新店線",
    "D": "中和新蘆線",
    "ans": "B"
  },
  {
    "q": "臺灣除了環島鐵路線之外,還有數條支線鐵路。下列那一段支線鐵路最初是由臺陽礦業出資興建以作為運送煤礦的專用鐵路,之後才改為客貨運輸?",
    "A": "平溪線",
    "B": "集集線",
    "C": "內灣線",
    "D": "阿里山線",
    "ans": "A"
  },
  {
    "q": "西元2015年屏東縣東港鎮、琉球鄉、南州鄉共同舉辦「迎王平安祭典」,縣政府補助這三個鄉鎮經費修繕道路,以吸引遊客。其中東港鎮利用補助款在潟湖沿岸修築道路,擴大旅客遊憩範圍。該潟湖為下列何者?",
    "A": "白沙灣",
    "B": "大鵬灣",
    "C": "台江內海",
    "D": "倒風內海",
    "ans": "B"
  },
  {
    "q": "平溪天燈節曾獲得 Discovery 票選為世界第二大夜間節慶嘉年華。要能看到數千盞天燈同時冉冉升空,應在何時前往平溪?",
    "A": "元宵節",
    "B": "清明節",
    "C": "中元節",
    "D": "中秋節",
    "ans": "A"
  },
  {
    "q": "茶葉生產曾是臺灣清末以後重要的產業活動。其中龍井茶的產地以下列何者最為著名?",
    "A": "名間",
    "B": "龍井",
    "C": "三峽",
    "D": "坪林",
    "ans": "C"
  },
  {
    "q": "日治時代,油桐因經濟價值高,廣泛種植於臺灣低海拔山區,後因出口不利而被荒廢,直到近年來政府舉辦桐花季活動,才讓民眾又了解到油桐與族群、土地與經濟間的緊密關係。若由種植區域判斷,下列那一個族群的早期經濟活動,與油桐種植的關係最密切?",
    "A": "排灣族",
    "B": "卑南族",
    "C": "客家人",
    "D": "泉州人",
    "ans": "C"
  },
  {
    "q": "金門有超過數十尊大大小小的風獅爺,有的凶悍無比,有的露齒而笑。早期居民安置風獅爺的主要目的最可能為下列何者?",
    "A": "鎮風",
    "B": "除蟲",
    "C": "添丁",
    "D": "招財",
    "ans": "A"
  },
  {
    "q": "下圖為某商品在銷售網中的廣告,圖片中廣告詞標題是:「讓車子亮麗如新的小法寶」。該廣告反映出臺灣工業發展出現下列那種現象?",
    "A": "傳統工業逐漸朝向多角化經營",
    "B": "汽車工業逐漸朝向客製化轉型",
    "C": "傳統產業逐漸朝向知識經濟邁進",
    "D": "汽車工業逐漸轉向垂直整合發展",
    "ans": "C"
  },
  {
    "q": "遊客若造訪臺東縣關山親水公園,最可能在公園內看到下列那一座紀念碑?",
    "A": "八田與一紀念碑",
    "B": "莫那魯道紀念碑",
    "C": "鹽寮抗日紀念碑",
    "D": "三叉山事件紀念碑",
    "ans": "D"
  },
  {
    "q": "為判斷旅館所在位置是否位於土石流警戒區內,可藉由下列那一個單位的土石流防災資訊網直接查詢?",
    "A": "交通部觀光局",
    "B": "交通部中央氣象局",
    "C": "行政院環境保護署環境檢驗所",
    "D": "行政院農業委員會水土保持局",
    "ans": "D"
  },
  {
    "q": "下圖是某人在臺灣旅遊時所拍攝的照片。從照片的資訊判斷,拍攝地點最可能是位在那個地理區?",
    "A": "蘭陽平原",
    "B": "花東縱谷",
    "C": "屏東平原",
    "D": "臺北盆地",
    "ans": "B"
  },
  {
    "q": "行政院環境保護署以細懸浮微粒 PM2.5 為指標,根據此一指標,當數值≥7時,建議「任何人如果有不適,如眼痛,咳嗽或喉嚨痛等,應該考慮減少戶外活動」。每到特定季節,臺灣因某天氣系統影響,容易導致污染物質難以排散,甚至有外來的污染物質,使PM2.5 數值偏高、空氣品質不佳,金、馬與西南部地區尤甚。此一天氣系統是指:",
    "A": "季風系統",
    "B": "行星風系",
    "C": "鋒面系統",
    "D": "氣旋系統",
    "ans": "A"
  },
  {
    "q": "下列臺灣那些地方,可以找到珊瑚礁生態系?①梧棲 ②布袋 ③綠島 ④小琉球",
    "A": "12",
    "B": "14",
    "C": "23",
    "D": "34",
    "ans": "D"
  },
  {
    "q": "下圖為臺灣地區某地的月均溫圖。該地最可能是下列何者?",
    "A": "馬祖",
    "B": "澎湖",
    "C": "恆春",
    "D": "綠島",
    "ans": "A"
  },
  {
    "q": "如果地下水補注量減少而抽取量不變,即可能造成超抽地下水的問題。下列何種情況最可能引致地下水補注量減少?",
    "A": "蔗園面積縮小",
    "B": "稻田轉作雜糧",
    "C": "河川上游廣建水庫",
    "D": "沿海養殖漁業擴大",
    "ans": "B"
  },
  {
    "q": "近年來,每遇颱風帶來大雨,常造成大臺北地區自來水黃濁,賣場甚至出現礦泉水搶購潮。這最可能是因為下列那一條河川受豪雨影響,含沙量飆高所致?",
    "A": "四重溪",
    "B": "頭前溪",
    "C": "八掌溪",
    "D": "新店溪",
    "ans": "D"
  },
  {
    "q": "西元2015年初因嚴重的旱象,使日月潭的九蛙疊像意外成為新景點。從2月九蛙全露,至8月水位恢復正常,僅剩一隻半青蛙還出露水面,如附圖所示。此一現象和臺灣那一降水特性有關?",
    "A": "降水量豐沛",
    "B": "降水年變率大",
    "C": "降水強度相當大",
    "D": "降水季節分布不均",
    "ans": "D"
  },
  {
    "q": "下列各類觀光遊憩資源及所對應的中央主管機關何者錯誤?",
    "A": "惠蓀林場——行政院農業委員會",
    "B": "西拉雅國家風景區—交通部",
    "C": "台江國家公園—內政部",
    "D": "金廣福公館一文化部",
    "ans": "A"
  },
  {
    "q": "下列那一個遺址不屬於國定一級古蹟?",
    "A": "大坌坑遺址",
    "B": "圓山遺址",
    "C": "卑南遺址",
    "D": "掃叭石柱遺址",
    "ans": "D"
  },
  {
    "q": "下列那一個臺灣原住民族群分布於玉山國家公園轄區?",
    "A": "阿美族",
    "B": "泰雅族",
    "C": "排灣族",
    "D": "布農族",
    "ans": "D"
  },
  {
    "q": "下列那個縣市境內沒有國家風景區之劃設?",
    "A": "新北市",
    "B": "桃園市",
    "C": "苗栗縣",
    "D": "雲林縣",
    "ans": "B"
  },
  {
    "q": "下列對開漳聖王之敘述何者正確?",
    "A": "開漳聖王是奉祀關公",
    "B": "因開拓漳州有功,布施德政,漳州人奉為鄉土開拓神",
    "C": "開漳聖王的信徒主要分布在臺灣的山區",
    "D": "是臺灣客家子孫所奉祀之重要神祇",
    "ans": "B"
  },
  {
    "q": "下列何者較不屬於觀光遊憩發展所帶來的心理幸福感?",
    "A": "增加居民生活品質",
    "B": "增加遊客生活滿意度",
    "C": "從事傳統事業,農業耕作的人減少",
    "D": "增加地方知名度與地方形象提升",
    "ans": "C"
  },
  {
    "q": "旅遊地區常因自然與人為事故而影響行程,旅行從業人員的下列那種行為較無法直接促進遊客安全?",
    "A": "應將旅遊行程中安全注意事項詳列說明並告知旅客",
    "B": "可製作旅遊安全契約書面須知表",
    "C": "製作旅客賞玩景點吸引力一覽表",
    "D": "行前應告知旅客自身應負的責任事項",
    "ans": "C"
  },
  {
    "q": "Hetzer (1965)認為生態旅遊是文化、教育和旅遊業的綜合體,是一種生態性的旅遊,下列何者不是 Hetzer 所提之主要概念?",
    "A": "達到最小的環境衝擊",
    "B": "不要利用當地的文化產生最大的經濟效益",
    "C": "使旅遊活動對當地造成最小的衝擊,並使旅遊活動能達到最大的期望",
    "D": "提供遊客獲得最大的遊憩體驗",
    "ans": "B"
  },
  {
    "q": "下列何者不是發展生態旅遊的可行性評估原則?",
    "A": "無干擾或少干擾的自然地區",
    "B": "提高當地社區居民或原住民的生活水平",
    "C": "完全滿足生態旅遊者的旅遊需求",
    "D": "直接或間接貢獻於目的地的環境保護",
    "ans": "C"
  },
  {
    "q": "臺灣第一個火山觀察站是位於何處?",
    "A": "陽明山",
    "B": "綠島",
    "C": "金瓜石",
    "D": "龜山島",
    "ans": "A"
  }
]
    
}