window.BANKS = window.BANKS || {};

window.BANKS["I12_113_1"] = {
  title: "導遊實務（二）",
  questions: [
  {
    "q": "依發展觀光條例之規定,下列何種民間機構經營觀光產業之貸款,無法適用由中央主管機關依配合發展觀光政策之需要,洽請相關機關或金融機構提供優惠貸款之獎勵規定?",
    "A": "民宿",
    "B": "觀光旅館業",
    "C": "旅館業",
    "D": "觀光遊樂業",
    "ans": "A"
  },
  {
    "q": "旅館業拒絕主管機關依法實施檢查者,依發展觀光條例的處罰範圍規定,下列何者正確?",
    "A": "處新臺幣1萬元以上5萬元以下罰鍰",
    "B": "處新臺幣2萬元以上9萬元以下罰鍰,並得按次連續處罰",
    "C": "處新臺幣3萬元以上15萬元以下罰鍰,並得按次連續處罰",
    "D": "處新臺幣9萬元以上45萬元以下罰鍰",
    "ans": "C"
  },
  {
    "q": "小明父親擔任某旅行社負責人期間,受交通部觀光局廢止旅行業營業執照處分尚未逾5年,請問依據發展觀光條例規定,不得擔任下列那一項職務?",
    "A": "導遊人員",
    "B": "旅行業代表公司股東",
    "C": "旅行社非主管人員",
    "D": "領隊人員",
    "ans": "B"
  },
  {
    "q": "依民宿管理辦法規定,民宿經營者對於每日登記之住宿旅客資料,應保存多久?",
    "A": "1年",
    "B": "9個月",
    "C": "6個月",
    "D": "3個月",
    "ans": "C"
  },
  {
    "q": "下列何者不是發展觀光條例規定之觀光主管機關對「各地特有產品及手工藝品」應有的作法?",
    "A": "應會同有關機關調查統計",
    "B": "輔導改良其生產及製作技術,提高品質",
    "C": "協助在各觀光地區商號集中銷售",
    "D": "洽請旅行業者協助促銷販售",
    "ans": "D"
  },
  {
    "q": "依觀光法令規定,下列何者是旅行業接待國外觀光旅客必須安排之人員?",
    "A": "專業導覽人員",
    "B": "遊覽車服務人員",
    "C": "導遊人員",
    "D": "領隊人員",
    "ans": "C"
  },
  {
    "q": "依發展觀光條例規定,交通部得視實際情形,會商有關機關,將重要風景或名勝地區,勘定範圍,劃為什麼區?",
    "A": "名勝區",
    "B": "風景名勝區",
    "C": "風景特定區",
    "D": "觀光遊憩區",
    "ans": "C"
  },
  {
    "q": "未領取民宿登記證而經營民宿者,依發展觀光條例的裁罰規定,下列何者正確?",
    "A": "處新臺幣1萬元以上5萬元以下罰鍰,並勒令歇業",
    "B": "處新臺幣3萬元以上15萬元以下罰鍰,並勒令歇業",
    "C": "處新臺幣5萬元以上25萬元以下罰鍰,並勒令歇業",
    "D": "處新臺幣6萬元以上30萬元以下罰鍰,並勒令歇業",
    "ans": "D"
  },
  {
    "q": "依旅行業管理規則規定,旅行業指派或僱用導遊人員執行接待或引導觀光旅客旅遊業務,下列敘述何者正確?",
    "A": "旅行業不得將購物佣金抵替導遊人員報酬",
    "B": "旅行業對指派或僱用之導遊人員得允許其為非旅行業執行導遊業務",
    "C": "觀光旅客給付導遊人員小費可以作為旅行業抵替導遊人員報酬的一部分",
    "D": "旅行業與導遊人員應簽訂書面契約,其契約內容得由雙方自由約定,且不受任何拘束",
    "ans": "A"
  },
  {
    "q": "依旅行業管理規則規定,下列何者非屬乙種旅行業之經營業務項目?",
    "A": "接待本國觀光旅客國內旅遊、食宿及提供有關服務",
    "B": "代理綜合旅行業招攬國內團體旅遊業務",
    "C": "自行組團安排旅客國內觀光旅遊、食宿及提供有關服務",
    "D": "接受委託代售國內外海、陸、空運輸事業之客票",
    "ans": "D"
  },
  {
    "q": "依旅行業管理規則規定,下列何者不得為旅行業之董事?",
    "A": "使用票據經拒絕往來已期滿者",
    "B": "受破產宣告已復權者",
    "C": "無行為能力或限制行為能力者",
    "D": "曾經營旅行業受撤銷或廢止營業執照處分已逾5年者",
    "ans": "C"
  },
  {
    "q": "依旅行業管理規則規定,綜合旅行業在國內每增設分公司一家,至少須增資新臺幣多少元?",
    "A": "150萬元",
    "B": "160萬元",
    "C": "170萬元",
    "D": "180萬元",
    "ans": "A"
  },
  {
    "q": "下列那一項觀光法規最早由政府發布(公布)施行?",
    "A": "發展觀光條例",
    "B": "風景特定區管理規則",
    "C": "觀光旅館業管理規則",
    "D": "旅行業管理規則",
    "ans": "D"
  },
  {
    "q": "依旅行業管理規則規定,下列有關旅行業經理人應備具資格的敘述何者錯誤?",
    "A": "曾任旅行業專任職員10年以上者",
    "B": "高等考試及格,曾任海陸空客運業務單位主管3年以上者",
    "C": "大學肄業曾任領隊8年以上者",
    "D": "大專以上畢業曾任導遊4年以上者",
    "ans": "D"
  },
  {
    "q": "某甲申請導遊人員執業證執業後,因赴美移民停止執業時,依導遊人員管理規則規定,應於幾日內將所領用之執業證繳回交通部觀光局或其委託之有關團體?",
    "A": "3日",
    "B": "5日",
    "C": "10日",
    "D": "15日",
    "ans": "C"
  },
  {
    "q": "依導遊人員管理規則規定,下列何者非屬導遊人員得接受交通部觀光局獎勵或表揚之事項?",
    "A": "維護國家安全、協助社會治安有具體表現",
    "B": "服務旅客週到、維護旅遊安全有具體事實表現",
    "C": "連續執行導遊業務滿10年,成績優良",
    "D": "熱心公益,發揚團隊精神有具體事實表現",
    "ans": "C"
  },
  {
    "q": "依導遊人員管理規則規定,有關參加導遊人員職前訓練退訓的規定,下列何者正確?①缺課節數逾5分之1者②受訓期間對講座、輔導員或其他辦理訓練人員施以強暴脅迫者 ③由他人冒名頂替參加訓練者④經退訓,其已繳納之訓練費用,不得申請退還",
    "A": "1234",
    "B": "僅123",
    "C": "僅134",
    "D": "僅②③④",
    "ans": "D"
  },
  {
    "q": "依導遊人員管理規則規定,某人參加導遊職前訓練期間,由他人冒名頂替參加訓練者,經退訓後幾年內不得再參加導遊職前訓練?",
    "A": "1年",
    "B": "2年",
    "C": "3年",
    "D": "永不得參加訓練",
    "ans": "B"
  },
  {
    "q": "導遊人員管理規則係交通部依據下列那一個法律訂定發布?",
    "A": "旅行業管理規則",
    "B": "交通部觀光局組織條例",
    "C": "發展觀光條例",
    "D": "交通部組織法",
    "ans": "C"
  },
  {
    "q": "政府於何年開放民眾赴大陸探親?",
    "A": "民國73年",
    "B": "民國75年",
    "C": "民國76年",
    "D": "民國79年",
    "ans": "C"
  },
  {
    "q": "為擴大對大陸東南沿海居民之旅遊服務,交通部觀光局於民國104年11月於下列那一個城市成立辦公室?",
    "A": "廈門",
    "B": "廣州",
    "C": "福州",
    "D": "泉州",
    "ans": "C"
  },
  {
    "q": "依據民國106年來臺旅客消費及動向調查報告,來臺旅客每人每日平均消費金額,何者居冠?",
    "A": "中國大陸",
    "B": "韓國",
    "C": "美國",
    "D": "日本",
    "ans": "D"
  },
  {
    "q": "依觀光產業配合政府參與國際觀光宣傳推廣適用投資抵減辦法之規定,「國際觀光組織」指會員跨幾個國家以上,且與觀光產業相關之組織?",
    "A": "20個國家",
    "B": "10個國家",
    "C": "5個國家",
    "D": "3個國家",
    "ans": "D"
  },
  {
    "q": "我國故宮博物院之南部院區地址,座落於下列何縣市?",
    "A": "嘉義縣",
    "B": "屏東縣",
    "C": "雲林縣",
    "D": "嘉義市",
    "ans": "A"
  },
  {
    "q": "依觀光法令規定,有關觀光旅館業之停業規定,下列何者錯誤?",
    "A": "暫停營業1個月以上者,其屬公司組織者,應於15日內報請該管主管機關備查",
    "B": "暫停營業期間,最長不得超過1年,其有正當理由者,得申請展延1次,期間以1年為限",
    "C": "停業期限屆滿後,應於15日內向該管主管機關申報復業",
    "D": "未依規定報請停業備查或申報復業,達3個月者,主管機關得廢止其營業執照",
    "ans": "D"
  },
  {
    "q": "觀光旅館業商品(服務)禮券定型化契約應記載及不得記載事項,下列何者錯誤?",
    "A": "記載商品禮券使用之項目",
    "B": "不得記載「未使用完之禮券餘額不得消費」",
    "C": "不得記載廣告僅供參考",
    "D": "記載商品禮券使用之期限",
    "ans": "D"
  },
  {
    "q": "王小明開設了一家旅館,最近他被觀光主管機關處罰新臺幣3萬元的罰鍰,依發展觀光條例,他可能違反了下列何項規定?",
    "A": "未依規定投保責任保險",
    "B": "未依規定投保履約保證保險",
    "C": "未加入旅館業同業公會成為會員",
    "D": "未使用訂房定型化契約",
    "ans": "A"
  },
  {
    "q": "交通部觀光局為有效推動星級旅館評鑑制度,依星級旅館評鑑作業要點規定,下列敘述何者錯誤?",
    "A": "星級旅館評鑑標識之效期為3年",
    "B": "核發星級旅館評鑑標識後,有事實足認其有不符該星級之虞者,交通部觀光局得逕行收回其評鑑標識",
    "C": "星級旅館之評鑑等級分成五個等級",
    "D": "星級旅館評鑑經評定,得於改善建築設備後,申請重新評鑑",
    "ans": "B"
  },
  {
    "q": "為保障旅客住房權益,依旅館業管理規則規定,旅館業應投保之責任保險責任範圍及最低保險金額,下列何者錯誤?",
    "A": "每一個人身體傷亡新臺幣300萬元",
    "B": "每一事故身體傷亡新臺幣1,500萬元",
    "C": "每一事故財產損失新臺幣200萬元",
    "D": "保險期間總保險金額每年新臺幣2,400萬元",
    "ans": "D"
  },
  {
    "q": "依旅館業管理規則規定,下列何者為旅館營業場所至少應有之空間設置?①旅客接待處 ②健身房 ③浴室 ④會議室 ⑤游泳池 ⑥客房",
    "A": "126",
    "B": "136",
    "C": "246",
    "D": "356",
    "ans": "B"
  },
  {
    "q": "大陸地區人民符合下列何種情形,得申請在臺灣地區定居?",
    "A": "臺灣地區人民之直系血親及配偶,年齡在70歲以上,12歲以下者",
    "B": "取得依親居留之大陸配偶",
    "C": "大陸配偶須在臺照顧未成年之親生子女者",
    "D": "我國開放民眾赴大陸探親前,因經商關係滯留大陸地區並設有戶籍之臺籍人士及配偶",
    "ans": "A"
  },
  {
    "q": "在大陸地區製作的文書,經過下列那個行政院設立之機構或委託之民間團體驗證者,推定為真正?",
    "A": "行政院消費者保護委員會",
    "B": "財團法人海峽交流基金會",
    "C": "中華民國紅十字總會",
    "D": "臺北市航空運輸商業同業公會",
    "ans": "B"
  },
  {
    "q": "旅行業辦理大陸地區人民來臺觀光業務,應與大陸地區組團旅行社簽訂契約,下列那一項不是大陸地區組團旅行社應處理的事項?",
    "A": "在大陸地區組成旅遊團",
    "B": "協助確認大陸地區人民身分",
    "C": "如有大陸旅客需強制出境,應協助處理其強制出境事宜",
    "D": "擔任大陸旅遊團來臺觀光期間之保證人",
    "ans": "D"
  },
  {
    "q": "大陸地區人民申請來臺個人旅遊者,應投保旅遊相關保險,投保內容下列何者正確?",
    "A": "投保內容應包含人身醫療及死亡保險",
    "B": "投保期間應包含旅遊行程全程期間",
    "C": "每人最低投保金額新臺幣100萬元",
    "D": "投保內容應包含證件遺失之損害賠償費用",
    "ans": "B"
  },
  {
    "q": "大陸觀光團來臺旅遊途中,如有緊急事故而需離團之大陸觀光客,旅行業及導遊人員應如何處理?",
    "A": "協助辦理返國手續並立即向交通部觀光局通報",
    "B": "申請經內政部移民署核准後始得離團",
    "C": "依團進團出原則,應整團離境",
    "D": "不得單獨離團",
    "ans": "A"
  },
  {
    "q": "財團法人海峽交流基金會與海峽兩岸關係協會民國99年6月29日簽署的「海峽兩岸經濟合作架構協議(ECFA)」,雙方同意對於貨品貿易早期收穫計畫,於協議生效後多久開始實施?",
    "A": "3個月內",
    "B": "6個月內",
    "C": "9個月內",
    "D": "1年內",
    "ans": "B"
  },
  {
    "q": "亞洲基礎設施投資銀行是由中國大陸倡議建立的區域多邊開發機構,下列敘述那一個正確?",
    "A": "中國大陸國家主席習近平於民國102年10月2日在新加坡與時任總理李顯龍舉行會談時,首次倡議籌建亞洲基礎設施投資銀行",
    "B": "104年3月12日,英國表達加入亞洲基礎設施投資銀行創始會員國的意願,隨後法國、義大利、德國等國也表態跟進",
    "C": "臺灣於104年2月15日申請加入亞洲基礎設施投資銀行,並順利成為創始會員,大幅提升臺灣的國際參與空間",
    "D": "考量國際許多重要國家均已加入亞洲基礎設施投資銀行,所以美國及日本也在104年6月提出申請為創始會員國",
    "ans": "B"
  },
  {
    "q": "政府於民國104年5月26日提出希望透過和平方式,減緩目前的緊張情勢,和平解決鄰近海域爭議的和平倡議,我國表明願意擱置主權爭議,與聲索各方協商共同開發資源。請問所指的是那個海域?",
    "A": "黃海",
    "B": "東海",
    "C": "南海",
    "D": "太平洋",
    "ans": "C"
  },
  {
    "q": "有關中國大陸片面自西元2015年9月21日起全面實施新版「臺灣居民來往大陸通行證」乙事,下列何者並非我方立場?",
    "A": "可以有效、便利臺灣民眾前往大陸,並可作為在大陸的身分證明文件,因此我方表達歡迎",
    "B": "我方認為卡式證件的唯一用途就是旅行證件",
    "C": "我政府依據中華民國憲法所主張的兩岸關係定位,以及維持現狀的民意趨勢與政策立場,不會因為中國大陸任何單方作為而有所改變",
    "D": "有關兩岸人民往來重大措施之調整,應透過兩岸制度化的聯繫機制,強化事先的溝通,以化解不必要的疑慮",
    "ans": "A"
  },
  {
    "q": "香港居民小君此次擬申請進入臺灣,但卻被臺灣當局駁回,有可能是因為她上次來臺灣時的何種行為?",
    "A": "2個月以上行蹤不明",
    "B": "在臺結婚",
    "C": "隨地吐口香糖",
    "D": "違反交通規則",
    "ans": "A"
  },
  {
    "q": "我國護照分為那幾類?",
    "A": "外交護照、公務護照、一般護照",
    "B": "外交護照、公務護照、普通護照",
    "C": "公務護照、特殊護照、普通護照",
    "D": "外交護照、特殊護照、普通護照",
    "ans": "B"
  },
  {
    "q": "護照之「簽名欄」,應由何人簽名?",
    "A": "本人",
    "B": "委任代理人",
    "C": "法定代理人",
    "D": "代辦旅行社",
    "ans": "A"
  },
  {
    "q": "在國外遺失護照,於返國後向外交部領事事務局申請補發護照者,除申請護照應備文件外,應另繳驗已辦戶籍遷入登記之戶籍謄本正本或下列何種證件?",
    "A": "警察紀錄證明書",
    "B": "入國證明文件",
    "C": "健保卡",
    "D": "入出國日期證明",
    "ans": "B"
  },
  {
    "q": "護照製發須4個工作日,某甲臨時出國趕辦護照,要求外交部領事事務局提前一個工作日發給,應付速件處理費新臺幣多少元?",
    "A": "300元",
    "B": "600元",
    "C": "900元",
    "D": "1,200元",
    "ans": "A"
  },
  {
    "q": "有關中華民國電子簽證(eVisa)計畫,下列何者非適用對象?",
    "A": "原適用落地簽證國家",
    "B": "原適用免簽證國家",
    "C": "我國之邦交國(教廷除外)",
    "D": "互相改善簽證待遇國家",
    "ans": "B"
  },
  {
    "q": "我國國民持用內載有我國國民身分證統一編號之我國護照且效期在6個月以上者,赴英國旅遊,停留不逾多久,均可享免簽證入境待遇?",
    "A": "30天",
    "B": "60天",
    "C": "90天",
    "D": "180天",
    "ans": "D"
  },
  {
    "q": "外國元首、總理及眷屬適用何種簽證進入我國?",
    "A": "外交簽證",
    "B": "禮遇簽證",
    "C": "停留簽證",
    "D": "居留簽證",
    "ans": "A"
  },
  {
    "q": "美國人士所持護照不足6個月,於抵達我國機場時申辦落地簽證,應繳納何種費用?",
    "A": "簽證費",
    "B": "簽證費及相對處理費",
    "C": "相對處理費及特別手續費",
    "D": "簽證費、相對處理費及特別手續費",
    "ans": "C"
  },
  {
    "q": "旅客攜帶超過限額之有價證券出入國境,如未依規定申報或申報不實時,會受何種處罰?",
    "A": "未依規定申報者,旅客攜帶之有價證券全額沒收",
    "B": "申報不實者,旅客攜帶之有價證券全額沒收",
    "C": "未依規定申報或申報不實時,將未申報或申報不實之有價證券沒收",
    "D": "未依規定申報或申報不實時,科以相當於未申報或申報不實之有價證券價額之罰鍰",
    "ans": "D"
  },
  {
    "q": "非居住民可逕向銀行業辦理每筆新臺幣結匯之限額為何?",
    "A": "10萬美元",
    "B": "15萬美元",
    "C": "20萬美元",
    "D": "25 萬美元",
    "ans": "A"
  }
]
}